var txt1 =`
章节目录 第一章 当年威风

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    剪影

    “花师姐，那个家伙，就是救了你的人”

    “嗯帅不帅”

    “还可以”

    “什么叫还可以，明明很帅的好吧”

    “好好好，帅帅帅，不过你家的小帅哥好像正在勾三搭四诶”

    “啊有吗”

    “喏你瞧他，一左一右，都是美人儿呀，眉来眼去的，啧啧啧”

    “耶竟然给老娘戴绿帽子男人真是靠不住”

    当年，他是蜀山最优秀最杰出的弟子，而她，只是金丹峰上一个小女修o

    那一年，她初出江湖，在一个渡口，邂逅了风度翩翩的丁大侠o

    情窦初开的小女孩，就此不可自拔地爱上了他

    忽然有一天，魔界来袭，蜀山不见丁尹也不见了于是她的心，也就不见了

    为了他一句也许，为了一句一万年后，她便等了一万年，

    一万年后，顽石化人，她的丁大哥回来了

    而她，为了他，魂飞魄散，永世不见

    什么情比金坚，全是狗屁

    鲛人女王喜欢拆散，喜欢破坏，喜欢揭穿所谓的情深似海o爱情，根本就是经受不起什么严峻考验的调剂品，不是么

    “都说鲛人鱼尾化腿是为情，我本以为女王也是个痴情之人，想不到，我错了”

    鲛人女王只一怔，她已转身，跳入死寂之地o

    你为我，跃下深海

    我为你，义无反顾

    鲛人女王怔怔而立，痛声嘶吼：“我不懂情我不用情如果不是他那般对我，我又岂会如此绝情”

    话毕，鲛人女王已是泪流满面o

    一颗颗眼泪落到地上，化作一颗颗晶莹剔透的珍珠o

    原来，鲛泪化珠的传说，是真的

    正文

    墨岭山脉仿佛一条上古的巨龙，蜿蜒盘踞在九州大陆的东南部，峰峦起伏，山林密布，远远望去云雾缥缈，颇为神秘o

    山脉绵延，尽头处本该是最险峻、最巍峨处，也就是山脉的龙头位置，却陡然降了下去，化作一座高不过百丈的低矮山丘，与整条山脉雄壮恢宏的气势截然不同o

    这座矮山，名为蜀山o山上几乎没有什么树木，只有一人多高的蒿草被风吹得哗哗作响，倒是在山脚下突兀地生长着一棵五六人才能合抱的大树，却也并不参天，主干虽然粗大，枝干却是向四下散逸开来，树叶浓密得仿佛一把大伞，可以在雨天笼罩半亩地的范围o

    没有人知道这棵树到底长了多少年，周围的村民不管是耄耋老人还是幼稚孩童，都会说一句“我爷爷说他小时候这树就已经这样了”o

    此刻，粗壮的树干下靠坐着一个老人，他身边围着一圈小孩子，老人灰色的长袍皱巴巴的，手中握着一个破旧的酒壶，布满岁月痕迹的脸通红，一开口就先打了个酒嗝o“嗝想我蜀山剑派当年，那可是九州大陆第一门派，嗝别的不说，单单一门御剑之术，嗝那也是让其他门派黯然失色的”

    这个胡吹大气的醉酒老人就是当今蜀山剑派掌门，号一琼真人o可他浑身上下没有一点修炼者的仙风道骨，每日里只会烂醉如泥地给村里孩子们讲那些早就听烂了的蜀山光辉史o

    “一万年前，魔族突破壁障，大举侵犯人间，当时江湖诸派以我蜀山为首，为了对抗魔族的进犯，我蜀山掌门燃眉真人手持屠魔宝剑”

    “狗剩儿，你怎么还在这里，快点回家吃饭”

    正讲得起劲，一个膀大腰圆的农妇虎虎生风地走上前来，伸手拧住一个孩童的耳朵扯着就走o少年疼得龇牙咧嘴：“娘亲，我听真人讲故事哩，您快松手啊，真人还说要教我们御剑术呢”

    农妇黑炭般的眉毛不屑地挑起，回头看了一眼醉醺醺的一琼真人，嗤笑道：“什么破故事，听了几百遍了也不嫌烦，整天听这老头儿胡扯，你还想不想进五行宗了”

    五行宗就在蜀山旁边巍峨峻峭的五行山上，是此地最有名的修仙门派，传承已近千年，方圆数千里内的门派无一可与其争锋，门内修真高手众多，被当地居民奉若神明o相比之下蜀山剑派简直不值一提，看这掌门就知道不靠谱，农妇生怕一琼真人把她寄予厚望的儿子给带坏了o

    “胡扯你这村妇才是一派胡言我蜀山剑派传承悠久、领袖群伦，老夫所言句句属 实”

    一琼真人挺起胸膛，不甘地争辩o

    农妇哈哈一笑，松开小孩的耳朵，双手叉腰，高声道：“呵，还传承悠久、领袖群伦呢o你十里八乡的打听打听，蜀山算什么呀，我看是你喝的酒够悠久吧”

    “哈哈，虎妞，你又撒泼了孩子们，别听故事了，回家吃饭啦”几个归家的农夫经过，牵着黄牛，一条一人多高的大黑狗跟在后面o

    一琼真人梗着脖子，脸庞涨得通红，高声道：“本真人德高望重，不与你这村妇一般见识”

    话说到一半，一琼真人的眼睛陡然一亮，盯上了黄牛、黑狗o“想当年我蜀山自成秘境，蜀山剑阵镇压万千妖魔，哪里有妖兽敢在我蜀山放肆如今几条狗精牛怪，也敢大模大样出来撒野了”

    一琼真人的一番义正词言顿时惹来一阵狂吠o“大胆妖孽，看我斩妖除魔”

    醉醺醺的一琼真人大喝一声，脚下一动，摇摇晃晃的身子化作了一道流光o

    原本嘻嘻哈哈的众人都一愣，一琼真人竟然这么厉害

    “大胆妖孽，敢在本真人面前撒野，看我不咬死你”一琼真人转眼间就到了大黑狗跟前，张口就朝黑狗咬去o

    众人吓了一跳，一琼真人又喝多了

    “真人真人你快松口啊，可别咬坏了我家大黑”一个孩子冲出来，心疼地看着自家的大黑狗被一琼真人咬地呜呜直叫o

    “师父，快松嘴，这狗还没熟呢，不好吃”

    听见这边的动静，旁边的田地中冲出一胖一瘦两个少年o这两个少年是一琼真人的二徒弟朱平安和三徒弟陈厚，跑在前面的胖子一身青灰色长袍，紧紧地绷在身上，随着一身的肥肉颤动着，似乎下一秒就要裂开o后面的瘦子一件土黄色的外罩，底下是一条深灰色的裤子，衣服松松垮垮的挂在身上，裤脚挽起来堆在脚腕处，边跑边道：“二师兄，你胡说什么呢，还不快把师父拉开o”

    两人还没冲到近前，一道影子快速地闪过，手指在一琼真人的背上轻轻一点，同时另一只手往前一推，一琼真人就松开了嘴，那大黑狗被推了出去，在地上打了个滚儿，站起来呜咽了两声，然后夹着尾巴藏在了主人身后o

    出现的少年目如朗星，五官俊美，一身寒酸的衣着却丝毫不影响他英俊的容颜o他穿一身蓝色粗布衣衫，脚下一双快磨烂了的草鞋，身上背一个洗得发白的布袋，布袋鼓鼓的，似乎装满了东西o

    看到少年，一琼真人佝偻的身子站直了一些，眯着的眼睛睁开，似有一道精光一闪而过，但转瞬间剩下的就只有沧桑与混浊了，他张口打了个酒嗝，懒洋洋地道：“楚渊，你回来了”

    楚渊是一琼真人的大弟子，今年刚满十六岁，和一琼真人还有两个师弟相依为命，

    师父整日里疯疯癫癫酒醉不醒，蜀山派的大小事务也就是吃饭穿衣，都由他负责o

    “楚渊啊，快带你师父回去吧，一喝醉了就发酒疯，唉”有个相熟的农夫叹了口气o其他人见没有什么热闹可看，便招呼孩子们回家，孩子们跟着大人回村，一边走一边嘻嘻哈哈地唱起了自己编的儿歌：“蜀山掌门技高一筹，降妖除魔一丝不苟，纵身一跃便去咬狗，吓得小狗哧溜哧溜”

    ：新书，求点赞、鲜花

章节目录 第二章 风光不再

    (飞速小说网 www.feisuxs.com)

    “降妖除魔乃我蜀山之大任”一琼真人高喊一声，身子晃悠悠地一歪，靠在了楚渊身上o

    “大师兄，我看看你给我们带了什么好吃的”

    朱平安伸手朝挂在少年身上的袋子摸去o他的胖手刚摸到袋子，就被另一只瘦瘦的手给打了开来：“二师兄你就知道吃，这可是大师兄辛辛苦苦给我们换的口粮，我来保管o”

    “小气鬼，我不过就是看看罢了o”胖胖的少年舔了舔嘴角，却任由瘦瘦的少年将布袋接过o

    楚渊抬起头，一双漆黑而又璀璨的眸子特别吸引人，他笑了一下：“平安你别急，今 天晚上改善伙食”

    “真的”朱平安肉乎乎的双眼登时亮了起来，“大师兄我最爱你了o”

    “你爱的是大师兄带来的好吃的吧”瘦子毫不客气地吐槽，胖子也不生气，无所谓地笑着o

    一琼真人靠在楚渊身上，含糊地打了个哈欠：“今儿晚上改善伙食这一趟出山看来还顺利”

    楚渊开心地笑道：“师父您放心好了，这次顺利得很，如今天旱缺水，各村寨都很欢迎我呢”

    一琼真人刚要说话，忽然剧烈地咳嗽起来，佝偻的身子随着咳嗽不断起伏，像是要将肺给咳出来o

    “师父”楚渊大惊，赶忙过去扶住老人，用手轻轻地拍打着他的后背给他缓解咳嗽o

    一胖一瘦两个少年也着急地看着老者，忽然那胖子大叫一声：“大师兄，师父咯血了”

    老者迅速地将嘴角的血迹拭去，故作轻松地道：“不碍事，不碍事，老毛病了，你们又不是不知道o”

    楚渊脸色却变了变，伸手夺过老者手中的酒壶，打开壶盖闻了闻，脸色又变了变： “师父，酒没了多久了”老者脸上似有些愧疚之色，微微低头，像是做错了事情的孩子：“楚渊，为师没事儿，这里面其实还有酒的，只是稀释了o”

    一琼真人早年也曾是个修炼奇才，曾经是蜀山剑派崛起的希望，在年轻的时候已经是同龄人中的翘楚，可是后来却因急于求成，强行修炼已然残缺不全的蜀山剑典走火入魔，从此断了修炼之路o

    实际上一琼真人当时经脉尽毁，性命都难以保住，多亏了一位精于医道的前辈指点，将暖阳酒虫植于体内为其续命，但暖阳酒虫需要用酒来喂养，而且这酒还不能是一般的美酒，而是需要饱含大地土元灵气的酒o

    这样的美酒，人类很难酿造得出来o一些大门派的高手虽然有这个本事，却也没有必要去酿造饱含土元灵力的酒o但世间偏有一种生物，擅长酿酒，而且所酿美酒天生就饱含土元之力，那就是泽精o

    泽精是后土元气衍化而生的一种生命，体形大小如同人类的婴儿，喜欢穿黄衣戴黄帽，双脚只要不离地面，便可拥有使不尽的力气o它能遁地入土，而且没有什么能杀死它，除非它自身的土元灵气消耗殆尽o

    泽精喜欢模仿人类的生活，可性情却喜怒无常，别说是普通人，就算是修真者也很少去招惹泽精o所以一琼真人才不想让徒弟去为他频繁求酒o他太清楚这些年楚渊为了给他求取泽精的酒吃过多少苦头，第一次进山寻找泽精的时候，楚渊还是个半大孩子，因为不了解泽精的性情，险些丢了性命o

    一琼真人嗜酒如命，其实并不是他好酒，而是他必须不断饮酒，才能满足体内的暖阳酒虫，因此他整日里醉醺醺的，也就不可避免了o

    楚渊正色道：“师父，你体内的暖阳酒虫离了含有大地灵气的美酒是活不下去的，弟子马上去泽精秘境为你寻酒o”

    “不可”一琼真人马上阻止：“泽精性情古怪，喜怒无常，去得频繁了，恐惹恼他们”

    “师父，没事儿，我和那些难缠的泽精现在熟着呢”楚渊故作轻松地开口，这几年他经常去泽精秘境为师父寻酒，和泽精交道打得太多，确实早就熟悉了

    在蜀山不远处的山脉里，就有一处泽精聚集的天然秘境，泽精秘境是楚渊给他们的所在地取的名字，泽精们则喜欢称那里为桃花源、泽精村o

    桃花源这三个字据说是泽精族一个很博学的大学问家在阅览了人类的一本古籍后所取的o泽精一族亲近自然，尤其是酿造的美酒十分出名，而其中又以百花酿久负盛名，更是暖阳酒虫的最爱，楚渊每次去的目标就是百花酿o

    第一次去的时候，楚渊因为不了解泽精喜欢模仿人类生活而且讨厌被人类揭穿的忌讳，结果被折腾得很惨o好在他那时年纪不大，对泽精小人儿们来说，尚是少年的楚渊看起来还算可亲，所以手下留了情，否则他真就可能有去无回了o

    如今楚渊应付泽精算是经验丰富，只是泽精喜怒无常，性情多变，他每次去依旧都不敢大意o

    楚渊坚定的目光让一琼真人有片刻恍惚，最后叹了口气，道：“明日再去吧，今天回去休息一下，为师有东西给你o”

    一琼真人说完，转身朝山上走去，佝偻的身子摇摇晃晃，口中念念有词地唱着什么调子，夕阳照在他的背上，莫名的有些荒凉和寂寞o

    一条几乎淹没在杂草中的小路蜿蜒而上，越过山腰间几处破败的断壁残垣，师徒四人终于到了山顶，山顶有一处尚算完好的建筑，一丛丛野草在房顶瓦片之间顽强地生长着o一阵风吹过，屋顶野草摇曳作响，一群乌鸦受惊飞起，嘎嘎地叫着飞远，似乎在诉说着兴衰往事o

章节目录 第三章 地有灵兮

    无弹窗小说网 ＷＷＷ.feisuXS.com

    九州大陆修炼盛行，人们以修炼仙法，窥探玄妙之道习得申通，以求长生之法o

    蜀山剑派就是众多修炼门派中的一个，历史非常悠久，据说在上古时期就已经存在，并且曾经站在修炼界的巅峰o

    一琼真人常常在酒后怀念蜀山曾经的荣光，嘟囔着万年前仙魔大战，蜀山为天下苍生挺身而出，可也是从那一场大战开始，蜀山走上了没落之路，传说那场大战中，蜀山几乎所有的优秀弟子都消失了

    万载悠悠岁月以降，无数蜀山弟子努力想要恢复昔日荣光，可仙路已断，蜀山剑典仙术也随着一战而消失沉寂，蜀山一年不如一年，直到今天只剩下一座孤零零的山头，一个醉醺醺的掌门，还有三个半大的孩子o

    一琼真人跌跌撞撞地靠着朱漆斑驳的柱子坐了下去，枯瘦的手掌深入怀中摸了半天，才掏出一张皱巴巴的符篆递给楚渊o

    “师父，这这是飞行符”楚渊向来沉稳的小脸上露出了兴奋的神色，激动地将符篆接过来o

    朱平安和陈厚闻言都围了上来，飞行符篆可是稀罕东西，他们还没这么近距离的看到过o

    “大师兄，你快试试这飞行符篆吧，肯定很拉风”朱平安吞了吞口水，仿佛这飞行符篆是什么绝世美味一般o

    陈厚目不转睛地看着符篆，点头道：“是啊大师兄，你快试试吧o”

    楚渊笑容满面的点头，符篆是修炼者的一种特殊工具，用可附魔的材料和法力融合而成，使用的时候用法力催动o而飞行符篆，顾名思义就是可以用以飞行的符篆o

    定了定心神，楚渊漆黑的眼眸中带着虔诚，小心地催动法力注入飞行符篆，符篆陡然暴涨，瞬间就变成了一只其貌不扬的呆头鹅

    “”

    几个人傻眼了，楚渊他们从未有过飞行符篆，可是没吃过猪肉也见过猪跑啊，隔壁五行宗高调的很，总有弟子以飞行法器高来高去，要不就是俊美的仙鹤，要么就是雄壮的老鹰

    可符篆的样子是呆头鹅的，还真没见过

    “大师兄，这是鹅，对吧”陈厚轻轻碰了碰楚渊o

    而朱平安则是擦了擦口水：“师父这符篆做得太形象了，这鹅跟真的似得，我都流口水了o”

    一琼真人似乎有些不好意思，挠了挠有些纷乱的头发：“那个，做成这个样子，也是没有办法，为师真元不足，咳咳，你要是不喜欢就算了o”

    楚渊眼睛微微有些湿润，他明白师父的酒为何会消耗的这么快了，肯定为了给他做这个飞行符篆消耗了过多的法力

    “呵呵，这才有个性呢，和别人的一样有什么意思，我就喜欢呆头鹅，以后它就叫呆呆好了”楚渊打起精神笑道，呆头鹅又怎么样，师父的心意是怎么都换不来的

    陈厚兴奋道：“就是，样子不能决定一切，大师兄，你试一下呗”

    楚渊盘膝坐上呆头鹅，控制它飞起来o呆头鹅摇摇晃晃地飞起来，低头看着地面越来越远，楚渊兴奋地想要大叫，他飞起来了，他真的飞起来了

    一阵强烈的山风吹过，呆头鹅被吹得翻个跟头，楚渊手疾眼快的抓好鹅脚才幸免于难，一琼真人脸上的笑容一僵，他如今是真的不比当年了，弄个符篆都这么差劲o

    呆头鹅带着楚渊在空中翻转，楚渊脸色发白，目光却很坚定平静，他知道，他是符篆的主人，他必须自救集中心神，楚渊全力控制呆头鹅，随着他的努力，翻转不停的呆头鹅终于渐渐平静下来，最后摇摇晃晃地落在了山顶之上o

    “大师兄，刚才吓死我了”陈厚后怕地摸着心脏的位置，若是人不长心脏，是不是就不会害怕了

    楚渊的脸还有些微微白发，耐着性子道：“没事，刚才我只是还不熟悉而已o”

    “楚渊，把符篆给我，为师回头再给你重炼一个吧o”一琼真人也有些看不下去了，赧然向徒弟伸出了手，这飞行法器，确实太拿不出手了o

    楚渊笑道：“师父，这阿呆，我喜欢的紧，要的就是与众不同嘛”

    楚渊简单整理了一下行装，对一琼道：“师父，你的暖阳酒已经喝光了，弟子这就出发，去泽精村讨些美酒回来o”

    “楚渊”

    一琼真人忽然拉住了楚渊的手臂，楚渊回头望去，一琼真人的一双老眼有些湿润o

    一琼真人语气低沉地道：“徒儿，为师已成废人，岁数也大了，已经没有力气再从头教个徒弟o你的两个师弟入门又晚，蜀山的希望，全在你的身上”

    看着絮絮叼叼如同看着儿子出远门的老妈，楚渊的鼻子也不禁有些发酸，从小由师父抚养长大，他很清楚师父的心愿，一个很卑微的心愿o他不求楚渊能承担起复兴蜀山的重任，只希望楚渊能把蜀山传承下去o

    薪火相传，只要能薪火相传，师父心中那团希望的火苗就不会熄灭o无数代蜀山传人默默地忍耐、默默地传承，期待着蜀山重现辉煌的希望就不会熄灭o

    楚渊吸了吸鼻子，向师父默默地点了点头o

    终于，楚渊还是乘上呆头鹅出发了，呆头鹅颤悠悠的在空中飞行着，时不时的还有“咔咔”的声音传来，让楚渊总有种呆头鹅随时都会解体的心惊感o

    “哎呀，大家快来看看，那是谁”到桃花源要经过五行山，骑着呆头鹅的楚渊刚好遇到了五行宗的弟子o

    “噗，那不是蜀山的大弟子楚渊么，这么厉害，那是骑的鸭子还是鹅啊，真是丑爆了”

    “哈哈哈，我倒是觉得那呆头呆脑的样子和楚渊一样，绝对是个二货”

    听着那些人的嘲笑，楚渊默默的握了握拳头，在漫长的岁月当中，五行宗和蜀山一直都是竞争关系，他们弟子之间亦然o

    只是如今的蜀山已经完全没有了和五行宗争锋的资格，可五行宗的弟子每次见到楚渊等人还是难免一番奚落，时不时的给他们找麻烦，使绊子，楚渊早就习以为常了o

    “喂，姓楚的，不会又去给人家浇田捉虫吧，我看你还是早点回家吃奶吧，哈哈哈”

章节目录 第四章 地有灵兮（2）

    (飞速小说网 www／feisuxs.com)

    蜀山剑派没落，修真方面的传承日渐稀少，他们甚至穷得揭不开锅，好在蜀山有一套灵植法术的传承尚算完整，能够帮助村民在小范围内行云布雨，用来换取他们四人的生活费用o

    只是如此一来，楚渊和蜀山几乎成了附近的一个笑话，修炼者追求的是长生，成天往庄稼地里钻算什么，不如直接去当农夫好了o楚渊依旧没有理会他们，这样的嘲笑已经持续几年了，他们乐此不疲，楚渊倒是早就觉得无聊了o

    五行宗繁华昌盛又如何，他关心的只有蜀山，师父和两个师弟才是他在乎的人，其他人的嘲笑，以他现在的少年心性，自然做不到宠辱不惊，却也只能忍耐o

    见楚渊没有反应，五行宗的弟子不高兴了，其中一个弟子眼睛一转，忽然道：“喂，那只笨鹅摇摇晃晃的，不知道有多少本事，不如咱们试试”其他弟子顿时眼睛一亮：“好啊，就怕那只笨鹅根本经不起一击吧”

    几人说着纷纷祭出飞行符，五行宗普通内门弟子的飞行符是清一色的鹞鹰，这六七个人中，却有一只是白鹰，应该是比较重要的弟子o

    本来对于他们的调笑无动于衷的楚渊脸色一变，赶忙集中精力，拼命地调动法力催动呆头鹅快速前进，这是师父亲手做给他的飞行法器，他珍爱得很，可不希望有什么闪失

    “哈哈哈快看啊，楚渊那个胆小鬼跑了”见楚渊终于有了动作，五行宗的弟子哈哈大笑o

    那个拥有白鹰符的弟子不屑地笑道：“哼，就知道蜀山都是些胆小鬼，让他夹着尾巴做农夫去吧o”

    “叶师兄说的是，和蜀山的小农夫一般见识，那绝对会掉了师兄的身价啊o”一个弟子还不忘了拍马屁o原来五行宗的这些弟子只是捉弄楚渊而已，听着身后那些嘲笑声，楚渊脸上却松了口气，他刚才拼命逃跑的样子其实也是故意做出来的o

    五行宗的弟子以捉弄他为乐，他越是反抗不配合，他们越是起劲，自己害怕地落荒而逃，他们反而不会真的行动了o在艰难的处境中久经历练，楚渊对他们、对更难缠的泽精们，早就有了丰富的应对经验o

    楚渊终于抵达了泽精村入口的那座大山o他压低了飞行高度，在莽莽的丛林中缓缓而行o

    “哈居然有人骑鹅”

    一个忍俊不禁的女孩子笑声忽然从下方响起，这里人迹罕至，不想竟有人在，楚渊不禁吃了一惊，急忙定住身子，往下一看o一个手持弦月弯刃的俏美少女正站在一棵大树下，笑吟吟地看着他o眸如点漆，肤白如脂，玄衣玄裤，纤腰一束o她正笑着，一双笑眼弯弯的，像她手中的弦月弯刃一样，说不出地惊艳o

    楚渊脸上一热，向她尴尬地拱了拱手，立即催动脚下的呆头鹅向前行去o这座山上有通过泽精村的秘密通道，楚渊不想叫人知道，而且驾着一只逊毙了的呆头鹅，面对这样一个美丽少女，未免自惭形秽o

    “喂你别走啊”

    手持弦月弯刃的美少女见他一言不发便即离开，不禁着了急，立即祭出她的飞行法器，那是一只火红色的朱雀o朱雀一出，整个翠绿色的大森林中都荡漾起火红色的波光o楚渊回头望了一眼，心中暗道：“原来她也是修真同道，难怪敢到这人迹罕至的所在o”

    一想到对方也是修真道上的人，楚渊更不想暴露泽精村的所在了o

    “喂骑鹅少年，等等我啊”少女催动朱雀追了上来，呆头鹅在楚渊的控制下只是歪歪斜斜地飞着，速度较之那头火红色的朱雀实在差了许多，但在这样的密林中速度快是没有用处的o楚渊仗着对道路的熟悉，穿过一丛丛密林，回头一看那只火红色的朱雀还在密林中 打转o

    楚渊微微一笑，立即驱动呆头鹅穿过一道银帘一般的瀑布，钻进了一处山洞o

    一段昏暗的穿行之后，眼前豁然开朗o桃花源不仅名字取自人类的“世外桃源”之意，就连布局都和记载中的类似洞口处就是茂密的桃花林，中间没有一棵杂树，也不知道用了什么办法，一年四季花盛开，微风吹过，落英缤纷，美不胜收o

    桃林中有一条小道，楚渊轻车熟路的沿着小道而入，大约百步左右，就穿过桃林o土地平旷，屋舍俨然，阡陌交通，鸡犬相闻，田间有农夫耕作，也有美妇采桑，村落中炊烟袅袅，老人在门口晒着太阳，小孩子在一旁嬉笑打闹o若是普通的人类村落，可能要赞一声好一幅悠然自得的田园生活图

    可眼前的景象，入目的泽精虽然俱是人形，但个头却极小，只到楚渊膝盖高，不管男女老幼，似乎都对黄色有着莫名的偏执，全都黄衣黄帽，就连拿的工具或者玩具，也都由黄色装饰o

    远处的村落高低倒是和人类的房舍相近，却也是黄砖黄瓦，看起来整齐划一o“驾”脚边一阵生风，楚渊一低头，只看到一道黄色影子瞬间从膝前蹿过o泽精的座驾是一种黄色小车，由一种黄色的袖珍奇兽拉车，可以日行千里o

    “小哥，你又来了啊”旁边田间的土壤一拱，一个泽精就钻了出来，农夫打扮，黄色的粗布衣服，还有黄色的头巾o

    楚渊龇牙一笑，道：“是啊，您这稻子种得真好，一看就是个好庄稼把式o”楚渊已经知道泽精喜欢模仿人类的生活，自然投其所好o那只扮农夫的泽精果然大喜，眉开眼笑地道：“哈哈，小哥好眼力，老夫最擅长的就是种稻子了o”

    楚渊笑着应承，心里却想，这还真是睁眼说瞎话，上次我来的时候就是你，正扮赤脚郎中呢，还非要替我看病

    泽精喜欢模仿人类生活，想要体验什么角色完全是凭心情而定，所以每次楚渊都小心应对o这么多年打交道，楚渊总结出了和泽精相处的经验，最重要的一条就是：一定要把他们当人，而不是泽精o

    所以楚渊一副再自然不过的样子，一路行去，不时和相熟的、不熟的泽精大娘、泽精小孩子们打着招呼，仿佛自己也是他们之中的一员o

    玄衣少女驾着朱雀追到瀑布边，便失去了楚渊的身影o玄衣少女降到地面，收了朱雀，讶异地东张西望，奇怪地自语：“咦那傻小子去哪儿了，没道理会跟丢啊”

    玄衣少女无论如何也没想到，那珠帘般的瀑布后面居然有一条秘密通道o她在附近找了一阵，突然望着面前的一株植物雀跃地叫道：“凝冰翠我找到了”

章节目录 第五章 轻车熟路

    (w-w-w.FEISUxs.c-o-m)

    那是类似竹子的一种植物，只是没有竹子那么高，叶子比起竹叶肥大了许多，翠绿的肥大竹叶上凝结着一层白霜似的东西o

    这是一种剧毒的植物，在有毒的植物中，它并不是最毒的，但它的特性却是：对一切法术免疫o因此，修真者即便各具神通，可以凭他们修炼出来的通玄力量翻江倒海，也可以凭他们修炼出来的力量克制种种剧毒，唯独对这种毒药不起作用o

    玄衣少女就是到山上寻找这种剧毒植物的，方才想拦下楚渊也是想向他打听凝冰翠的消息，如今虽未找到楚渊，却已找到凝冰翠，玄衣少女欣喜不已o

    玄衣少女立即取出一个玉筒和一柄小刀，小心地将叶上的白霜刮取进玉筒，直到将玉筒装满，她才停下来，冷冷一笑：“离火真人，等着本姑娘索命吧”

    泽精几乎家家都懂酿酒，但是他们既然喜欢模仿人类世界的生活，自然也有自己的酿酒师o而且生命无比漫长的泽精闲极无聊，喜欢尝试各种人类职业，上一次见过的酿酒师，这一次可能就是个打着幡儿给人算命卜卦的人了o楚渊想找到如今正扮酿酒师的泽精，只能靠闻了o

    楚渊一路行去，一边小心地应付着沿途所见的泽精，一边嗅着空气中的味道o忽然一阵酒香顺风飘来，楚渊心中一喜，刚想辨别来处，忽然听到一个稚嫩的声音：“喂喂大个子，大个子”

    楚渊低头一看，这才发现一个小小的身穿黄衣、头戴黄色花环的泽精小美眉正一跳一跳地喊他，身高只到他的小腿o楚渊不禁吓了一跳，这一不小心差点儿踩着人家o

    楚渊赶紧弯下腰，换上一副笑脸，笑眯眯地问道：“小妹妹，什么事呀” 小姑娘稚声稚气地道：“大个子，你能帮宝宝一个忙吗”

    小姑娘一张肉嘟嘟的小脸白皙娇嫩，一双明亮的大眼睛满怀期待地看着楚渊o看到小女孩渴望的眼神，楚渊的心一下子就化了，马上咧嘴一笑：“好啊，宝宝要大个子帮你做什么呢”

    小女孩歪着头向他一笑，招手让楚渊蹲下来，牵住他的一根手指，指着高处奶声奶气地道：“大个子，你个子那么高，能帮宝宝把风筝取下来吗”

    楚渊顺着泽精小女孩所指的方向看去，一株十分粗大的桃花树，灼灼的桃花间，一个蝴蝶形状的风筝挂在上面，随着树枝摇曳着o

    楚渊不禁会心而笑，泽精是大地之精，别看他们幻化人形，行止模样与人类无异，只是个头儿小了许多，可是作为大地之精，他们的身体可是奇重无比的o

    眼前这个小丫头，如果真是人类的话，最多不过十斤重，可是作为一个泽精，她却是一个货真价实的“千斤小姐”，如果让她自己爬上那棵桃花树，恐怕这棵树就要被压断了，难怪她束手无策o

    楚渊爽快地道：“你看着，大个子哥哥这就给你把风筝摘下来o”

    桃树长得十分粗壮，楚渊动作麻利地攀爬上去，只是那风筝挂得很有技巧，正好在几根只有拇指粗细的树枝上o

    楚渊伸手试了几次都够不着，那树枝显然也不能承受楚渊的体重，他略微想了一下，找好角度，双脚猛然在树干上一蹬，借势朝前方一跃，手掌利落地将风筝抓在了手里，身子下落的时候灵巧地攀住了几根树枝，借着力量落在了地上o

    “哇塞，大个子真厉害，像猴子一样灵活呢”小女孩拍着小手跳了起来o“拿好了，可别再挂到树上了o”

    楚渊将风筝还给小女孩，朝巷子里张望起来o他刚才爬到树上，嗅到酒香就是从那巷子中传出的o

    黄衣小姑娘眨了眨眼睛：“大个子在找什么”

    楚渊蹲下来，好脾气地道：“我在找百花酿，你知道谁家会酿酒吗”

    黄衣小姑娘吮着手指，稚声稚气地道：“我爷爷就是酿酒师傅啊”

    楚渊又惊又喜：“你爷爷太好了，我能向你爷爷讨些酒吗买也行”

    黄衣小姑娘挺起了小胸脯儿：“大个子是好人，宝宝要帮大个子，你跟宝宝来，宝宝帮你拿酒，不用买o”

    楚渊大喜：“太好了小妹妹，你叫什么名字呀”

    黄衣小姑娘嘻嘻地笑起来：“大个子好笨，宝宝就叫宝宝呀o”

    楚渊：“”

    黄色的小宝宝蹦蹦跳跳地在前面领路，楚渊兴奋地跟在后面o

    酿酒师傅的门口种着几棵桃树，灼灼其华地开着，院门敞开，酒红色带釉的酒坛露出一角，勾的人心里痒痒o院子里只有一口大缸，浓郁的酒香就是从其中传出来的，一个黄衣黄帽还不足酒坛高的老者正背着手围着酒坛转圈，样子有些滑稽o

    宝宝蹦蹦跳跳地跑过去，唤道：“爷爷”黄衣泽精老头儿扭头看到她，马上满脸堆笑：“宝宝回来了啊，今天去哪儿玩了，开不开心哪o”

    宝宝打断他的话道：“爷爷别打岔，大个子想要美酒，你送他一缸”

    黄衣泽精老头儿这才看到楚渊似的，看他一眼，变声变色地道：“一缸宝宝啊，爷爷这酒可是酿了足足五十年哪，嗯那一年你才刚出生，你想想，这得多不容易，怎么能随便送人呢o”

    泽精承天地灵气而生，寿命远超人类，五十年对泽精来说，确实还只是幼儿的年纪，楚渊常来泽精村讨酒，倒是知道这一点，并不吃惊o

    宝宝叉着小腰肢，不屑一顾地道：“少来这套，爷爷你酿了足足一窖好酒，送人一缸有什么了不起o大个子是我的朋友，我就要送给他o”

    黄衣泽精老头儿尴尬道：“宝宝哇，这酒”

    宝宝麻利地往地上一坐，两条小短腿就扑腾起来：“呜呜，爷爷不爱我了，在爷爷心里一缸酒都比宝宝的快乐重要，呜呜，宝宝好可怜，爷爷不喜欢宝宝”

    宝宝个头儿虽小，却也是泽精演化，两条腿扑通起来，敲在地上，不亚于一对千斤重的大锤，震得地面一阵晃悠，那酒缸里的酒也像遭了地震似的震荡起来o

    黄衣泽精老头儿慌了，赶紧道：“哎呀，我的小祖宗，你别哭啦你别踢啦缸都要被你震碎了”

    宝宝眼泪一收，瞪着他道：“那你给不给”

    黄衣泽精老头儿无可奈何地道：“给给给，当然给，爷爷最疼的就是宝宝了，一缸酒算什么啊，身外之物嘛”

    黄衣泽精老头儿说着，心疼地看了眼那缸美酒，越想越是不忿，忍不住奋力一跳，一拳打在楚渊的膝盖上，喝道：“花言巧语骗我孙女哼拿了酒快滚”

    最高的泽精也就到楚渊膝盖高，黄衣泽精老头儿年纪大了，腰佝偻着，就更矮了，这奋力一拳，也不过就打到他的膝盖o不过他这一拳也就是做做样子罢了，否则以他的体重，这一拳足以将楚渊的腿打断o

    楚渊大喜，赶紧上前一弯腰，把那缸对他来说只是一坛的美酒捧起来，连声道谢：“多谢老先生，多谢老先生”

    那泽精老头儿皱着一张老脸，跟一个全是褶儿的包子似的：“快走，快走，不要让老 夫再见到你”

    楚渊心中偷笑，这个泽精老头儿显然极疼他的小孙女儿，自己只要和宝宝保持良好关系，今后就不愁这泽精所酿的美酒没有着落了o

    于是，楚渊捧着酒坛，对宝宝道：“宝宝妹妹，大哥哥急着把酒带回去，就先不陪你玩了o你喜欢风筝是么下回大哥哥再来，给你做一个不做十个风筝，蜈蚣的、金鱼的，什么样子的都有”

    宝宝一听两眼发亮：“好啊好啊，那大哥哥你什么时候会来啊”

    黄衣泽精老头儿却是大惊：“你小子还要来啊”

    楚渊道：“最多一个月，我就来找你o”

    泽精寿命极长，一个月对他们来说，不过相当于过了一天，只是因为他们喜欢模仿人类，所以时间才按照人类的标准制定了，宝宝自然不会觉得一个月太长，她马上拍着小手道：“好啊好啊那我等大哥哥来”

    黄衣泽精老头儿听了却是一副牙疼的模样，只是当着心肝宝贝的面儿，却是无论如何也不敢说出不许楚渊再到他家里来的话o

    “拉钩钩”宝宝一双大眼睛亮晶晶的满是期待o楚渊毫不犹豫地伸出一根手指：“好，拉钩钩o”

    宝宝的手指比起楚渊来实在是不成比例，一大一小两根小手指根本钩不起来，宝宝干脆抱了抱楚渊的小手指，再笑嘻嘻地放开o楚渊也是眉开眼笑，宝宝可是黄衣泽精老头儿的克星啊，哄住了这位小姑奶奶，师父的长期“酒票”就不愁了o

    求点赞

章节目录 第六章 清扬婉兮

    (飞速小说网 www.feisuxs.com)

    楚渊安全归来，蜀山上下都十分高兴，说是蜀山上下，其实一共也就师徒四人，以前蜀山还有几个弟子，可是一琼真人受创之后，为数不多的弟子看不到未来与希望，纷纷离开了o

    只剩下一琼真人孤零零地守着蜀山，连弟子都收不到一个，谁肯加入这样没前途的门派呢

    直到趁着战乱，先后捡回三个孤儿，这才成就了如今蜀山剑派的“规模”o

    从这个意义上来说，五行宗的一些弟子嘲讽蜀山剑派是蜀山捡派、捡垃圾派，似乎也有他们的道理o

    一琼真人连弟子都是靠捡的，修真修到这个份儿上，着实凄苦o

    楚渊拿回的这坛美酒，相当于以前五六葫芦的酒量，有了这些酒，一琼真人在相当长的一段时间内，就可以让体内的暖阳酒虫安稳下来了o

    回到蜀山后，楚渊每日做的依旧是修炼和偶尔下山帮村民做灵植任务利用他微薄的法力在小区域内降雨或除虫o

    蜀山剑派虽然没落，却也不是完全没有留下任何的功法传承，虽然留传至今的都是些筑基的基本功法，而且残缺不全，可楚渊修炼却没有一日懈怠o

    “大师兄，等我练成了就可以和你一起下山了o”

    今年天旱，楚渊的灵植法术比以往更受村民们的欢迎，楚渊隔三岔五地就要下山，此刻又要出发了o

    楚渊亲昵地笑道：“嗯，那你留在山上好好练功，别跟二师兄似的老偷懒o等我这次收了酬劳，就去悬明城给你添置件新衣服”

    “大师兄，真的会有新衣服穿啦”陈厚开心起来，他穿的衣服都是二师兄淘汰下来的，早就想要一身属于自己的新衣裳了o

    楚渊揉了揉陈厚的脑袋：“那是当然o”

    陈厚扯了扯自己身上肥大的衣服，咧嘴一笑，朱平安在一旁抢着道：“大师兄，别忘 了给我们带好吃的o”

    “吃吃吃，二师兄你的身材都快比上猪了，还是减减肥吧o”陈厚补了一刀，惹得朱平安一阵不满o

    楚渊微笑着看着两人，目光一闪落在了靠在大殿前斑驳柱子上打着瞌睡的一琼真人身上o翻身坐上呆头鹅，朝山下而去，这时靠在柱子上醉醺醺的一琼真人才睁开眼睛，望着他的背影，深深地叹了口气o

    对这个徒弟，他有种深深的歉疚o楚渊的资质很好，如果换成任何一个大门派，这孩子的前途都将不可限量o可如今却为了几乎已没有希望的一缕希望，留在了蜀山o

    一琼真人当年的几个小师弟业已纷纷离开，另投名师了o他也不知道蜀山的香火还能传承多久，为了那一丝渺茫的希望，为了曾经蜀山的无上辉煌，他只能把这份歉疚埋在心底，就像一位老父亲，明知道该让翅膀硬朗起来的儿子振翅高飞，却又舍不得他离开膝下o

    田间地头，楚渊右手指间夹着一道符，左手捏印，闭着眼睛口中念念有词，忽然，他豁然睁开眼睛，手中的符往空中一扔，口中喝出一声：“燃”

    符瞬间燃烧，青烟在空中汇集，竟然变成了一片乌云，楚渊手中的印子越结越快，伴随着最后一个手势完成，乌云中哗哗地下起雨来o

    “太神了，楚渊啊，要说这施雨法术，你绝对是大师啊o”楚渊身边围了一圈农夫，看到自己干旱的田地终于有了雨水滋润，开始恭维起来o

    楚渊笑笑不语，他的灵植法术可以说是尽得真传，甚至运用得比一琼真人还要熟练，可只能依靠灵植法术给农户施雨除虫来过活，对一个修炼者来说并不是什么值得高兴的事儿o “哈哈，骑鹅小农夫，手艺不错啊o”

    正在这时，传来一阵嘲笑，楚渊的脸微微沉了下去，又是五行宗的人

    “叶师兄，你别这么说嘛，你看那些农夫很崇拜他的样子呢o”

    “切，只会施雨除虫，那叫农夫，可不是修炼者o”

    这位叶师兄也正是上次捉弄楚渊的那个，名叫叶金斗，继续嘲笑道，“姓楚的小农夫，以后可别说自己是修炼者，给我们修炼者丢人哪”

    “就是，这种人还修什么行，直接做农夫好了o”

    农夫们不知道说什么好，他们感激楚渊的帮忙，因为大部分修炼者都很清高，他们根本请不起，但对方是五行宗的人，他们也不敢得罪o

    楚渊默不作声地从农夫那里取了报酬离开，蜀山现在全靠他在撑着，技不如人，就不能逞一时意气o忍字头上一把刀，对他这种血气方刚的少年人来说，这种痛忍得尤其辛苦，可他只能忍耐o

    “呸什么东西”叶金斗见楚渊离开愤愤地呸了一声，若不是有事在身，今天他还真想给楚渊点颜色看看o

    楚渊没有直接回山，而是驾驭着他的宝贝飞行器“呆头鹅”，朝悬明城而去o悬明城是附近百里最大的城市，也是楚渊长这么大所见过的最繁华的地方，街道纵横，楼房林立，楚渊第一次来的时候连眼睛都不够用了o

    楚渊整了整身上的衣裳，大步走进悬明城，熙熙攘攘的人群中，他一抬眸，却诧然发现一位灵气十足的少女o她在人群中，可你只要看到她，就会完全忽略了她身边的所有人o

    白衣，娇靥，一美人o

    楚渊第一次觉得自己是这么的词穷，眼前的女子，不，应该说是一个少女，和他差不多大的年纪，却仿佛从画中走出来的仙子o

    楚渊看得痴了，少年的心骤然跳得飞快o少女腰间系着一串银铃，随着少女的步伐隐隐有悦耳铃声传出，她身后跟着几个少男少女，和她一样的衣着，看样子属于同一个门派o

    看到楚渊发呆的样子，那少女不禁嫣然一笑，只这一笑，楚渊眼前就有一种蓦然一亮的感觉o

    倒是那少女身后的一个女孩子，鄙视地瞪了楚渊一眼o“那姑娘生得可真美，以前怎么没见过啊”

    “你知道什么，据说那几个是百巧门的弟子呢惹不起啊o”

    百巧门楚渊心中一动，九州大陆上修炼门派众多，在他们这里五行宗一家独大，但是放眼整个大陆，五行宗就不够看了，而百巧门放在整个大陆上那也是第一流的强大势力o 他们是两个世界的人

    楚渊克制了回头再看一眼的冲动，只是定了定身子，便深吸一口气，默默地向前走去o

    ：求点赞

章节目录 第七章 真器鉴宝

    (w-w-w.feisuｘｓ.c-o-m)

    楚渊没有马上去买布匹，而是轻车熟路地朝着一家店面很气派的店铺走去o龙飞凤舞却又带着一股子凌厉气势的“真器坊”三个字表明了这家店铺的身份，楚渊的眼中顿时露出热切的渴望o

    真器坊是悬明城最大的法宝店铺，里面的法宝种类多、质量好，不过价格也不便宜o楚渊虽然法力低微又穷困潦倒，不过却很痴迷于那些千奇百怪的法宝o

    这还是因为小时候清理蜀山倒塌的地宫时，无意中寻到了一本书，这本书并非修行功法，却记载了许多的法宝珍器，还介绍了一些天材地宝，让楚渊大开眼界，从此开始痴迷于这些东西o

    所以每次到悬明城，他都会抽出时间到真器坊去长长见识，哪怕只是看看，都觉得十分爽快

    店里的伙计刚要起身招呼，看到是楚渊又退了回去，这个少年他们已经熟悉，每次只看不买，懒得对他浪费口舌o

    楚渊毫不在意，直接朝左前方走去，那里总有些新晋的稀罕物，不知道这次又能看到什么好东西o

    一阵香风从身边飘过，隐隐有种熟悉感，楚渊抬头，赫然看到是刚才遇到的那位百巧门少女，淡淡的香味不同于寻常女子的脂粉，更似一种清淡的花香，或许是品流极高的胭脂吧o 白衣少女并没有注意到楚渊，伸手拿起了架子上的一条白色长绫o

    “姑娘真是好眼光，这雪花绫可是上好的雪蚕丝织成，水火不惧，和姑娘您冰清玉洁的相貌气质实在是太般配了o”殷勤相随的店小二见少女似乎感兴趣，赶忙不失时机地推荐o

    “俞师妹，你若喜欢，我帮你买下吧o”少女身旁的一位白衣男子开口了，面目清秀俊俏，颇有几分修仙者的飘逸之气o

    白衣少女看了看手中的雪花绫，是有些喜欢，但却摇了摇头，将雪花绫放了回去o

    楚渊看在眼中，下意识地点了点头，这少女倒不是那种华而不实的人，雪花绫之类的宝器由于漂亮，确实很讨女孩子欢心，但法器最大的作用是用以战斗的，雪花绫并不是最好的选择o

    “你点什么头，不懂装懂，穷酸一个，也不知是多没出息的门派，才教得出你这样的弟子”

    楚渊的动作刚好落在小二眼中，因为生意没做成，小二便把气撒在了楚渊身上o

    楚渊本来不想理会，可是听小二贬低自己的师门，却颇感不忿，对一向寻衅滋事的五行宗，为了不让师父和师弟们为难，他可以忍，却没道理对真器坊的一个店小二也要忍o

    楚渊忍不住道：“我还真不知道你们真器坊是这样做生意的，不管适不适合人家，只管胡乱推销，这也太不厚道了吧o”

    “我怎么胡乱推销了你一个臭穷酸懂什么”那小二被楚渊说中了心事，有些恼羞成怒o

    楚渊一笑，揶揄地道：“真器坊所卖的，都是修行人所用的宝器或炼制宝器的材料，宝器之于修炼者，既是辅助也是升华，更讲究人器合一，若是鸡肋，不要也罢”

    “这雪花绫可近可远，和这位姑娘的长剑也能刚柔相济，怎么就是鸡肋了，你小子再胡说就把你扔出去，每次都来偷偷摸摸地看，没准儿就是个宵小之辈”

    店小二不屑地瞥了一眼楚渊，他怎么也在店里干了五六年了，虽不曾修行，眼力也是极好的，论鉴宝能力还比不过一个野路子的修炼者

    楚渊没有急于反驳，他上前几步，从不远处的架子上拿了一样法宝，看样子那是一条手链，上面有一圈半月形的坠饰装饰，中间有一个圆环，将链子连接起来o不过整条链子有些灰蒙蒙的，像是从哪淘来的古董，看起来并不好看o

    楚渊将手中的东西递给那位少女，开口道：“姑娘，我觉得这个手链比雪花绫更适合你o”

    白衣少女从楚渊开始说话的时候就注意到他了，容貌俊秀，穿着打了补丁却整齐干净的衣服，尤其是这不卑不亢的语气，让她为之侧目o

    白衣少女的眸光扫过楚渊手中的法宝，却并没有接o

    “这手链太寒酸了吧，一点都不配我们师姐的气质o”白衣少女旁边的一名圆脸蛋儿的甜美姑娘有些嫌弃o

    楚渊耸了耸肩，无所谓地道：“若你们觉得不合适就算了o”

    “慢着”就在楚渊要转身的时候，那位美少女终于开口了，声音清脆干净，十分悦耳o

    楚渊抬眸，平静地看着眼前的美少女：“姑娘有何指教”

    “请教道兄，这个法器，有何用处”白衣美少女饶有兴致地看着楚渊o

    楚渊愣了一下，这姑娘是百巧门的人，而且明显是百巧门中的重要弟子，居然不认得这件法宝

    楚渊之所以能一眼就认出这手链，也是从那本法宝图鉴上学来的，如此看来，识得这手链的人当真不多o估计真器阁的人也不知从何处收来，并不明了它的价值，所以才如此随意地摆放o

    “师姐，那东西有什么好的，你若想要手链，比这漂亮的多了去了”那甜美圆脸女子说着从另一个架子上拿起几串法宝手链，每一串都光鲜亮丽，十分漂亮o

    店小二也眉开眼笑：“这位姑娘好眼光，那破烂不知道在店里扔了多久了，根本就没人买，只怕会辱没了姑娘您的身份”

    白衣少女摇了摇头，依旧凝视着楚渊，微笑道：“我看这位道兄，一定有所见解”楚渊对少女大起好感，便和缓了声音道：“若我没有猜错，姑娘最擅长的应该是傀儡术”

    白衣少女和同伴的眼中都闪过一丝诧异，这个少年不简单啊，竟然能看出她最擅长的是傀儡术

    其实倒也不是楚渊有多厉害，而是他认识少女腰间的银铃，别人或许以为那是装饰，可是他知道，那应该是法宝谱上有名的摄魂铃，是修炼傀儡术的修炼者梦寐以求的法宝o

    白衣少女点点头，脸上的笑容更温和了些：“道兄好眼力”

    楚渊一笑，道：“这条手链，对于别的修行者来说，确实用处不大，但是对于修炼傀儡术的你来说却不然，它能增益傀儡术施展时法力控制的范围和力度o”

    “你倒是有几分眼力，看得出我大师姐擅长傀儡术，不过呢，也可能你早就认出了我大师姐，所以才故弄玄虚”

    甜美少女撇了撇嘴：“一个手链能增益傀儡术，闻所未闻大师姐，你别听他的，我看这人就是想找借口跟你套近乎o”

    白衣少女嗔怪地瞪了她一眼，笑吟吟地对楚渊道：“哦只要戴上它，便能起作用吗”

    俏丽少女急道：“大师姐，你还真信呀”

    白衣少女叹了口气，看向俏丽少女：“师妹，你这性子，真得改改了o这位道兄所说的话，正因为太容易验证真假，所以，不可能是假话o尚未验证，你如何就能如此武断地说人家是骗子呢”

    俏丽少女语气一窒，有些不服气地道：“看他打扮如此寒酸，识得宝物才怪o咱们百巧门都没人听说过的法器，他会认识”

    白衣少女严肃起来：“师妹，江湖中能人辈出，岂可以貌取人”俏丽少女悻悻地不再言语，白衣少女向楚渊拱手道歉：“我这师妹天真烂漫，口无遮拦，道兄莫怪o”

    楚渊有些腼腆地挠了挠头：“没关系，姑娘你不妨戴上手链，注入法力，具体如何，一试便知o”

    ：求点赞

章节目录 第八章 钟灵毓秀

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    白衣少女点点头，手掌一挥，没有接触楚渊，却把法宝凌空拿了过去，楚渊不由得暗暗一惊，这份功力，他可是望尘莫及了o

    少女微合双目，向手链中暗暗注入法力，登时就觉得有数十道丝线般的意念从那手链中催生出去，蛇一般在空中舞动，她心意一动，那些灵蛇般的意念便一阵地摇摆，随着她的意念或分或合，或延长或缩短o

    少女不由得暗暗激动，傀儡术的强弱，要看你对傀儡的控制能力o她凭借法力控制傀儡，其实意念本来就是分散成丝缕状，与放出去的傀儡直接产生联系o但那种意念却很难如此实质化，实际上此时她凭借手链所催生的意念同样没有实体化，但是在她的意念中，它却相当于具备了实质似的o

    显然楚渊所说的这个手链对傀儡术有增益作用的说法并不假，实际上它不仅仅是有增益作用，而且是大有增益o

    她以前最多只能同时控制三个傀儡，但是只要这手链在手，她相信自己至少能同时控制七个傀儡尚有余力，而她的小师叔目前也不过就只能同时控制七个傀儡而已o

    少女强抑激动，缓缓地张开了眼睛o她方才注入法力所感受的一切，旁人都全无察觉o她旁边几个同门和那店小二都瞪大了眼睛，但在他们眼中，那手链仍旧朴实无华，并没有大放光华的效果o

    少女刚一张开眼睛，她的一个师妹就迫不及待地道：“大师姐，怎么样”

    少女目光一闪，淡淡笑道：“嗯，确实有些增益效果o我现在能同时控制三个傀儡，用了这手链后，并不能增加我的控制能力，不过灵活度却也小有提高o”

    旁边那师妹大失所望，道：“原来只有这么点作用啊师姐只要勤加苦练，用不了多久，控制的灵活程度就会大幅提高，这样没用的外物，实在鸡肋o”

    少女笑了笑，道：“在功力提高前，便能提前体会更好的掌控灵活度，也算是一个训练了，把这小玩意儿买下来吧o”

    楚渊微微愕然，他是认识这法宝的，对傀儡术的增益，何止这少女所说得那么弱，莫非

    当楚渊目光一转，看到一旁店小二失望的神色，这才恍然大悟，不禁暗笑：“这仙子般的少女，原来也是如此狡黠，她是怕说出这法宝的效用，那小二趁机提价呀”

    少女说了话，旁边那小师妹便去解荷包掏钱，因为这件法宝卖相不好，不值几个钱，那个想要讨好美少女的同门师兄便没抢着付钱o

    店小二怏怏地报了个价格，收了钱，那手链便归了少女，少女将手链系在手腕上，向楚渊一笑，抱拳道：“小妹俞婉儿，百巧门弟子，不知道兄如何称呼”

    楚渊挠了挠头，道：“我叫楚渊，来自蜀山o”

    俞婉儿来自中州胜地，没有听过什么蜀山，蜀山剑派曾经的辉煌已经是上万年前的事了，从三千年前，蜀山的名字就已很少被人提起，俞婉儿实未听说过o

    不过在她想来，楚渊连这么古怪的法宝都认识，应该是什么隐世门派的弟子o俞婉儿又是浅浅一笑，礼貌地道：“原来是蜀山派的道兄，今后行走江湖，还望多多关照”

    楚渊暗自苦笑，关照什么帮人家百巧门施云布雨吗这种影响、控制小范围天气的道法，大多数修仙者都会，只是人家懒得去做这种事罢了o

    不过，面对一个美丽的女孩子，楚渊的自尊心不容许他露怯，他只是微微一笑，道：“大家都是江湖同道，理应相互关照”便礼貌地点点头，道，“先走一步”率先走了出去o

    俞婉儿也随后出去，她那小师妹不忿地道：“大师姐对他何必这么客气，给师姐推荐了这么一个没用的宝器，瞧他一副胸有成竹的样子，我还真当他有多大本事o”

    俞婉儿沉声道：“师妹不要胡说这件法宝，大有来头”

    她那白衣师兄一呆，道：“师妹，你这是什么意思”

    俞婉儿道：“如果我没猜错，这条手链，就是传说中的牵丝”

    几个同门一听，不禁大吃一惊o

    “牵丝”，是专门为傀儡师设计的法宝，据说曾经有个炼器大师，因为自己深爱的女子是个傀儡师，所以呕心沥血为她设计了这款宝器，

    只可惜这项技术早就失传了o他们都听师父提起过这种宝物，每次说到最后，师父都会惋惜地说：“可惜了，如果这种宝物尚有人能炼制，为师给你们每人买上一条，不啻增加一甲子的修为啊”

    一甲子就是六十年，能凭空增加六十年功力，而且随着他们自身法力的提高，这六十年的增幅也是同步增长的，那是何等宝贵难得的法器o

    几个同门眼热地看着她皓腕上那条毫不起眼的手链，想不到这件宝物竟然如此了得却又如此毫不起眼，真是神物自晦啊o

    那小师妹纳罕地道：“既然这法宝就是牵丝，那方才师姐怎么”

    俞婉儿格格一笑，在她鼻头上刮了一下，娇笑道：“傻瓜，我不那么说，那店小二还不坐地起价”

    “嘿嘿，好精明的女娃儿”

    旁边突然传来一声怪笑，俞婉儿的手腕被一只大手扣住了o俞婉儿眉峰一挑，见是一个红衣中年人，身材高大，眉毛却淡至近无，狭长的一双眼睛，仿佛一条危险的毒蛇o俞婉儿怒道：“你是谁，要做什么”

    中年人伸出舌头，舔了舔嘴唇，那猩红的舌头，使他整个人透出愈发诡谲的气势：“牵丝是已经失传的宝器o既然现在又有一件问世了，我想拿回去好好研究研究”

    俞婉儿一字一句地道：“这件法器是我的”

    中年人傲然一笑：“我既然看上了，它就是我的”

    俞婉儿的一个小师妹怒道：“你好大胆子我们可是百巧门的人”

    中年人不屑地道：“百巧门又怎样，本座最看不惯的就是你们这些名门正派，不要说是你们这些晚辈弟子，就算你们百巧门掌门亲自赶来，我也不放在眼里”

    ：求点赞

章节目录 第九章 怀璧其罪

    (w-w-w.FEISUxs.c-o-m)

    “呛啷啷”一阵响，百巧门几个弟子都下意识地拔出了兵刃，只是俞婉儿被人扣住了手腕，稍一用力便半身酸软，根本动弹不得，众人投鼠忌器，却也不敢上前o

    俞婉儿的白衣师兄色厉内荏地道：“放开我师妹，否则我百巧门不会放过你的”

    那中年人阴阴一笑，道：“又抬出百巧门，真当你百巧门无往而不胜吗我何洪宵与你们掌门恰有一笔旧账未算，今日既然碰上你们这些小辈，就把你们宰了，权当收些利息吧”

    他的眼睛微微一眯，复又张开，整个眼眸竟然奇异地如浸了鲜血一般变成了一片血红，全然没了眼白与瞳孔，俞婉儿的小师妹吓得怪叫一声：“血瞳他是邪道大魔头何洪宵”

    “森罗魔殿护法何洪宵”

    白衣师兄听了骇然退了两步，其他几个百巧门弟子也是大惊失色o森罗魔殿护法何洪宵是个十分残忍的大魔头，最擅长的功夫是化血魔功，可以吸人精血，据说死在他手上的正道修士，无一不是被吸干精血而亡o

    何洪宵笑道：“哈哈，不错还不算是孤陋寡闻嘛”说着便去俞婉儿腕上欲摘下牵丝手链，一面淫亵地道：“小丫头，生得倒是漂亮，就这么杀了未免可惜了，不如与本座和合一番，修个欢喜禅”

    俞婉儿又羞又气，怒道：“你这魔头，不得好死”

    听到何洪宵有意染指自己的心上人，那白衣师兄顿时大怒，一时也忘了害怕，大喝道：“魔头，闭上你的臭嘴”挺剑就冲了上去o

    何洪宵冷哼一声，大袖一卷一翻，就把那位气势汹汹的白衣师兄给拍飞了出去：“不自量力”

    “大家一起上”小师妹尖叫一声，与几个同门一起扑了上去，何洪宵哈哈一笑，抓起俞婉儿便迎向她的长剑，小师妹大吃一惊，急忙撤剑，何洪宵已当胸一脚踢来，小师妹“哇”地吐了一口鲜血，仰面摔出o

    旋即，何洪宵便扯着俞婉儿，鬼魅一般幻闪起来，百巧门几个弟子哪里是他的对手，不几回合便纷纷重伤倒地o

    旁边许多人赶来围观，可是惮于何洪宵的凶名，却是无人援手o

    此时，离开不久的楚渊也闻讯赶了回来o他本来只是听说此间有人打斗，赶回来看个热闹，不想他从人群中挤过来，看到的正是百巧门众弟子被人杀得落花流水的时候o

    眼见何洪宵大施淫威，楚渊不禁暗暗吞了吞口水，他虽然没听过何洪宵这个名字，可是却知道森罗魔殿，江湖上有名的魔教，被正道不齿，却也为正道所忌惮o

    “啊楚大哥”

    俞婉儿被何洪宵扣着，始终无可奈何，眼见众多同门纷纷受伤倒地，心中大为焦灼，这时一眼看到楚渊，不禁大喜，在俞婉儿想来，此人能一眼看破早已失传的法宝“牵丝”，定然是大有来头的人，下意识地便向他求救o

    小师妹捂着胸口，吃力地道：“楚楚少侠，大家同为名门正道，还望楚兄帮忙，救下我师姐，百巧门定定当重谢”

    楚渊的嘴角轻轻抽搐了两下，救人拜托，现在倒在地上向他求救的这些人，哪个都比他更厉害，他拿什么救人

    何洪宵乜向楚渊，那完全不见眼白和瞳孔的一双血红的眼珠带着冰冷的杀意，楚渊不由得激灵灵打了个冷战o旧伤未愈的师父，还有两个不曾长大的师弟，全都赖他照顾呢，他能强出头

    楚渊干笑两声，对何洪宵拱手道：“误会，纯属误会，晚辈只是过路的前辈请继续，晚辈不打扰了o”

    人群中，一个玄衣玄裤的俏丽少女看到这一幕，不禁皱了皱鼻子，自语道：“胆小鬼胆子这么小，难怪那天一见我就跑o”这玄衣少女，正是在山上寻找“凝冰翠”时与楚渊邂逅一面的少女o

    何洪宵一声怪笑，道：“小子，想去通风报信吗”

    何洪宵说着，五指箕张，便向楚渊抓来o

    楚渊嗔目大喝：“魔头，安敢挑衅”

    “呃”楚渊被一把扣住喉咙，提到了何洪宵面前o

    旁观众人大跌眼镜，方才眼见俞婉儿惊喜地向他求援，结果楚渊卑躬屈膝，本就闪了众人一次，复见楚渊英眉一轩，不怒自威，还当他是个了不起的隐世高手，没想到竟然是不堪一击o

    何洪宵一把抓住楚渊，也是一呆，没想到他连躲闪的本领都没有，何洪宵不禁失笑：“如此脓包百巧门竟然求助于你这废物真是可笑”

    楚渊被他扼着喉咙，气儿都喘不匀了，赶紧堆起满脸谄媚的笑容道：“是是，我我是废物杀我脏了前辈的手，不不如就放了我吧”

    俞婉儿万万没想到她心目中的隐世高手竟然如此无能，而且如此没有骨气，一时惊得说不出话来o那小师妹却是狠狠啐了一口，道：“呸，没种，真给我们正道中人丢脸我汤思悦真是瞎了眼，居然把你当英雄”

    就连那位受伤的白衣师兄也道：“我等名门正道，可杀而不可辱，你竟然对邪道魔头低头，气节何在”

    楚渊理直气壮地道：“气节能当饭吃吗你们这些名门大派弟子可以把生死置之度外，我可舍不得何老前辈，晚辈家里还有重病的父亲，嗷嗷待哺的弟弟，您老就高抬贵手，把小的当个屁，放了吧”

    楚渊这番不要脸的话说出来，连围观群众都替他脸红o玄衣玄裤的女子更是一脸嫌弃o可是，却也未见他们之中有一个跳出来维护百巧门这些弟子，何洪宵的凶名实在是太大了o

    “无用之人，留来何用”

    楚渊的软骨头样儿，就连何洪宵这种大魔头都嫌弃了，他不屑地看了楚渊一眼，手指慢慢扣紧o

    楚渊急叫道：“前辈莫下手小的对您可有大用啊”

    ：求点赞

章节目录 第十章 神土息壤

    无弹窗小说网 ＷＷＷ.feisuXS.com

    何洪宵手一松，楚渊顿时剧烈地咳嗽起来o

    何洪宵冷冷地道：“你有什么用”

    楚渊弯着腰剧咳一阵，道：“我我知道息壤在哪儿”

    何洪宵大吃一惊，一时忘形，竟然松开俞婉儿，一张脸凑到楚渊面前，血红的眼珠死死地瞪着他，低声道：“你说息壤”

    “您老轻点，晚辈要被您勒死了o”楚渊拉着领子咳嗽几声o

    何洪宵眼珠一转，冷声问道：“你怎么知道我在找息壤”

    楚渊道：“何老前辈颈上挂着的那个小盒子，应该就是烈土盒吧那是专门用来盛放息壤的，晚辈见到了，自然就知道前辈正在寻找息壤o”

    何洪宵摸了摸颈间那只土黄色的玉制小盒子，神色缓和下来，眼睛眨了眨，血色的双眸渐渐恢复了黑白两色，那是凝聚的魔功散去的征兆，楚渊看在眼里，暗暗放下心来，这老魔头暂时是没有杀意了o

    何洪宵急切地问道：“息壤在哪里”

    何洪宵修的是化血魔功，提升迅速，威力惊人，但缺点就是易走火入魔，何洪宵练到如今这等境界，已经很难再进一步，就是因为再要更进一步，很容易走火入魔o

    不过，这也并非完全不可解的，息壤就是能让他平心静气，不致走火入魔的一件宝物o这息壤，当然不是神话传说中可以无限增长的一种神土o不过它既名息壤，自然也有其神奇之处o

    息壤可以算是大地之精的另一种体现：一种，是变成了泽精，衍化出生命o另一种，依旧是无知无识的土壤，但只要指甲盖那么大一块儿，就有一座小土山的重量，而这么大的重量凝缩成那么小的一块儿，一旦落地，也很容易渗入大地深处，渐渐与周围土壤融合，就此难分彼此，所以一旦找到息壤，必须得用烈土盒这种特殊的法器盛装、滋养o

    而何洪宵如果已经得到息壤，是决不可能挂在脖子上的，那重量能生生勒断他的脖子，所以楚渊一见他颈间挂着烈土盒，就知道他在寻找息壤，而且还没有得到息壤o

    楚渊道：“何老前辈，那地方的地形太过复杂，我可说不明白，只能带您老人家过去o”

    何洪宵嘿嘿一笑，道：“好那老夫就先留下你的小命，若是真能替本座找到息壤，自有你的好处，若是你敢骗我，本座动动小指，就能取你性命”

    楚渊赶紧道：“是是是，借我几个胆子，也不敢欺骗何老前辈o那咱们这就出发”

    何洪宵冷冷地瞟了俞婉儿等人一眼，道：“不急，这几个小辈是我的仇家百巧门的弟 子，我要吸干他们的精血，祭炼我的化血魔功”

    楚渊吃了一惊，忙道：“何老前辈，万万不可”

    何洪宵冷笑：“有何不可旁人怕他百巧门，老夫可不怕等老夫得到息壤，避免走火入魔之危，神功大成之日，百巧门就更加不会放在老夫眼里啦哈哈哈”

    楚渊急中生智，忙道：“何老前辈，息壤这种宝贝，是有妖兽守护的，与其把他们杀了，不如把他们带上，到时候让他们充当血食引开那妖兽，您老才好下手啊”

    “楚渊，你个胆小鬼，你不得好死”

    楚渊已经压低了声音，奈何他实力不咋样，别人的实力又不错，所以他的提议被俞婉儿等人听了个正着，汤思悦第一个怒骂出声o其他人也顿时气愤不已，楚渊竟然要让他们当引开妖兽的血食

    楚渊一副恼羞成怒的模样，吼道：“闭嘴没有你们引开妖兽，充当诱饵的人就是我了得罪何老前辈的本来就是你们，本来就是你们该死，你们自诩名门大派，难不成现在反要逼我牺牲”

    “说得好”何洪宵用力拍了一下楚渊的肩膀，啧啧赞道：“这番话很对老夫的胃口你快带老夫找到息壤，老夫一高兴，就收你做我的衣钵传人o”

    楚渊一脸惊喜，谄媚地连声道谢o汤思悦等人顿时破口大骂起来，比起何洪宵这个大魔头来，楚渊的所作所为尤其叫他们痛恨o

    俞婉儿却是深深望了楚渊一眼，心中暗自犹疑，如果说楚渊贪生怕死，倒也不稀奇，不过马上就能转变得如此彻底，如此的寡廉鲜耻，与她方才所接触的那个楚渊却实在无法重合成一个形象o

    楚渊生怕他们的怒骂激怒何洪宵，不管不顾痛下杀手，便对俞婉儿道：“俞姑娘，你还是劝劝你的同门吧，所谓好死不如赖活着，多活一刻是一刻嘛o”

    楚渊说着，向俞婉儿急急递了个眼神儿，俞婉儿心中疑惑，只是老魔头当面，却是无法问起，她把受伤最重的一个同门轻轻扶了起来，淡定地道：“跟他走”

    何洪宵瞟了他们一眼，道：“都别动什么鬼心思，谁要是敢耍花招，老子立毙他于掌下”

    楚渊向俞婉儿递的那个眼神堪堪被玄衣玄裤的女子捕捉到，玄衣少女登时心中一动：“不对这只呆头鹅莫非另有打算”

    只是，她虽心中好奇，可是何洪宵这个老魔头她可不想沾惹，这一犹豫，便已失去了楚渊一行人的踪影o

    ：求点赞

章节目录 第十一章 桃源胜地

    (w-w-w.feisuｘｓ.c-o-m)

    楚渊一行人离开城池后，何洪宵扬手祭出一道飞行符，化作一匹火红的天马他一纵身就跨上天马，冷眼看向俞婉儿等人o

    飞行法器的速度和飞行法器本身的属性有关，但是和操纵者的功力深浅更有关系，所以何洪宵也不怕他们祭出法器就会趁机逃走，就凭他们人人带伤的模样，想逃是根本不可能的o

    俞婉儿倒是没有受伤，可她又如何可能做得出抛弃同门独自离开的事，是以也认了命，一扬手便祭出了她的法器，凭空化作一只青鸾鸟o百巧门众弟子也是纷纷祭出法器，大多是各色飞禽o

    楚渊见了，也硬着头皮摸出他的飞行符，催动法力，当呆头鹅凭空出现的瞬间，众人都惊呆了

    “噗”汤思悦唇角的血迹都还没干呢，眼下又是受制于人，却还是忍不住笑了出 来，其他几个百巧门弟子也是人人神情古怪o

    何洪宵一脸怪异的神情，道：“你这飞行符，倒是个性十足o”

    楚渊干笑两声，讪讪地道：“多谢老前辈夸奖o”

    眼见老魔头虎视眈眈，百巧门众人不敢故意拖延，只好纷纷施法飞起，心中只盼方才城中那一场冲突，会有人找到他们的师门长辈报个信，那么他们还有一线生机o

    楚渊身下那只呆头鹅抻着脖子，奋力拍着翅膀，飞得却是龟速，何洪宵乘着天马跟了一阵儿，实在忍受不了楚渊的龟速，不禁一探手臂，把楚渊提到了自己马上，没好气地道：“收了你的那只笨鹅，该往哪去，你指路，本座带你同行”

    楚渊只是知道何洪宵在找息壤，所以投其所好，嚷出自己知道息壤所在的事情，其实他哪知道何处有息壤，方才在空中就是漫无目的地乱飞o

    蜀山所在的方向，他是不敢过去的，师父就算从前武功最强的时候也不可能是这大魔头的对手，何况他自走火入魔，武功已大不如前，至于五行宗，虽然他常受五行宗弟子羞辱，却也没想过把这大魔头引去五行宗，祸害人家的宗门o

    正没奈何间，他就被提到了何洪宵的天马之上，这一着急，倒是想到了一个绝妙的所在，楚渊马上不动声色地指点着，引导何洪宵前行，所去方向，正是泽精秘境o

    一行人在空中掠过，百巧门的一个弟子渐渐放慢了速度，慢慢落在了众人后面，俞婉儿等人也刻意调整了速度和队形，将那人的身形掩藏起来o砰何洪宵忽然一甩袖口，一道红色的光芒从他的袖子中射出，一团火球划了个弧形，避过那些故意挡在前边遮掩行迹的百巧门弟子，击中了那个落单的人o

    “啊”那弟子一声惨叫，整个人连同他身下的飞行法器化成了一团烈焰，火光逸去时，已经化作一团飞灰，消弭在天地之间o

    俞婉儿悲呼一声：“七师弟”

    何洪宵冷冷地道：“在老夫眼皮子底下耍花样”

    俞婉儿恨得目眦欲裂，可情知不是他的对手，只得强行忍耐，指甲都深深扎进了掌心o

    楚渊看在眼里，也是暗暗叹息：“在这老魔头面前，怎么能玩障眼法”

    当下，楚渊只得放弃拖延，加快了指点的速度，免得何洪宵再借故杀人o一行人受楚渊指点，在山中飞行了好一阵儿，楚渊忽然指着一处苍翠欲滴处道：“就是那里，何老前辈，降下去吧”

    何洪宵大喜，马上控制飞行符下降，那处地方自空中看去极美，置身其间更是仿佛仙境o只是何洪宵对这美景全无兴趣，只管催促他快快找到息壤o楚渊便领着他们穿过一道瀑布，指着前方一个洞口道：“何老前辈，穿过那个洞口就到了o”

    何洪宵喝道：“统统给我进去”何洪宵逼着众人都进了山洞，自己也跟了进去o洞中昏暗，何洪宵艺高人胆大，却也并不畏惧，只是双眸又开始泛红，虽然不致赤红如血，却也颇显妖异，显然还是提了小心的o

    众人在洞中穿行良久，也不见有什么稀奇之处，渐行间，就见远处一处亮光，显然是快到出口了o

    众人从那洞中出去，俱都是一怔，如果说方才降落处已经仿若仙境，那此间无异就是真正的仙境了o

    何洪宵从山洞中冲出来，那双泛红的眸子微微一扫，也是狂喜o眼前一片灼灼其华的桃花林，花间落英缤纷，芳草鲜美，好似人间仙境o更远处竹林苍翠，远山如黛，田野阡陌，纵横其间，这等胜境，当真不似人间o

    眼前的景象太美，就连百巧门的弟子也一时忘了之前的愤怒，

    何洪宵却很清醒，略带激动地道：“息壤在哪，快带我去”

    其实他本来并没有完全相信楚渊的话，可是来到桃花源后，见到这洞天福地，反而觉得楚渊的话有八成可信了o

    楚渊赔笑道：“何老前辈，往这边走o”他不是何洪宵的对手，但泽精们可未必啊o那些看起来萌萌的、完全与人无害的泽精

    楚渊本来最头疼与他们打交道，此时竟无比的期待o

    众人穿过桃花林，就看到了泽精聚集的村落，房舍俨然，炊烟袅袅，只是比起人类所居，所有的一切都小了几号，仿佛是小人国，看得众人啧啧称奇o

    “你们快看，那个穿黄衣的小人儿，真可爱正在地里干活呢o”

    汤思悦眼尖，看到田间有个黄衣黄帽的泽精，那个泽精模仿人类生活，扮的是农夫o因为距离远，何洪宵没心情凑过去看热闹，虽然这泽精小人儿着实罕见，可他们是修仙之人，稀奇古怪的事见得多了，倒也不至于太过稀罕o

    “快看，那儿又来了一群穿黄衣服的小人儿o”小师妹汤思悦明显就是个玩心很重的人，若不是眼下处境堪忧，她都想跑过去和这些小黄人儿一块儿玩耍了o

    ：求点赞

章节目录 第十二章 又见泽精

    (w-w-w.FEISUxs.c-o-m)

    泽精们也看到了这些“巨人”，泽精村还很少看到这么多人类，好奇心本就甚重的泽精们登时围拢过来，对着他们指指点点，憨态可掬o

    汤思悦想迎上前去，却被俞婉儿轻轻拉住了她的衣袖，一双美眸向她微微示意了一下，阻止她轻举妄动o

    俞婉儿注意到，那些黄衣小人儿身材虽如稚龄儿童，有的却已满面皱纹，白发苍苍

    俞婉儿一下子想到了他们的身份o

    “小子，这是泽精聚居之处”何洪宵眯起眼睛，身上爆发出危险的气息o他虽然没和泽精打过交道，可是这种奇异的生物，他还是知道的o

    楚渊也知道瞒不了多久，毕竟泽精的形象太明显了，作为见多识广的修行人，大多知道他们的存在o

    楚渊诚惶诚恐地道：“何老前辈，晚辈也没说他们不是泽精啊，不过息壤就在这里，只是这片洞天福地，也被泽精们看中了而已o”

    何洪宵眯着眸子思索了一下，缓缓点头：“嗯有道理泽精乃大地之精衍化出来的生命，息壤同样是大地之精，两者本同出一源，聚于一处也在情理之中”

    何洪宵根本没把那些泽精放在眼里，他知道泽精的存在，却不清楚泽精的性情和能力，人类和泽精打交道的机会并不多，少数与泽精有过亲密接触的人类，又罕有如楚渊一般进退自如的，所以有关泽精的情况自然也就传播不开了o

    “都给我滚开”何洪宵眼见那些泽精小人儿围在四周看热闹，便不耐烦地吼了一嗓子o因为彼此身高的巨大差距，他还真没把这些小东西看在眼里o

    一个白发苍苍的泽精小黄人儿吹胡子瞪眼睛道：“咦，你这老头儿，为老不尊到了我们桃花源，怎么对我们却这般无礼”

    一个还在蹒跚学步、梳着朝天辫儿的女性小泽精走到俞婉儿身边，伸手拉着她洁白的裙摆，羡慕地道：“大姐姐，你的裙子好漂亮o”

    她刚刚玩过泥土的手在裙子上面留下了清晰的手指印，俞婉儿却没有丝毫的不悦，脸上甚至还带起了一抹温柔：“小妹妹，等你长大了，也可以穿漂亮裙子的，快去玩儿吧，那老头儿很凶的，别惹他o”

    最后这句话，她却是和那白发老泽精说的，她知道何洪宵这个魔头手段狠辣，不想牵累这些可爱的泽精o

    可是，何洪宵脾气不好、喜怒无常

    这本是泽精们的专利好吧，就算何洪宵不主动找碴儿，这些寿命极长、闲极无聊的泽精们也会主动来戏弄他，何况他还出言不逊o

    另一个泽精老头儿奋力地顿着他的拐杖，冲着何洪宵咆哮：“真是岂有此理，你这个没礼貌的老家伙，快滚出我们村子”

    何洪宵嘿嘿一笑，瞪向众泽精，一双眸子开始渐渐变红：“你们这些人不人鬼不鬼的小玩意儿，本座本想放你们一条生路，奈何你们偏要自寻死路，给我滚”

    何洪宵咆哮一声，抬腿一脚飞去o汤思悦吓得一声尖叫，就算一个普通人类，这么一脚下去，也要踢得那小人儿骨断筋折了，何况何洪宵这样一身法力通天的大魔头这小黄人儿还不被他一脚踢得飞出数十丈远

    不料，何洪宵一脚踢出，只听砰的一声，那黄衣小老头儿站在那儿一动没动，手中的拐杖都没错移过一丝位置，何洪宵的大脚印在小黄人儿的身上，过了半晌，才缓缓落下，他的眉宇之间已经露出痛苦之色，而一双眸子也变得愈发红了o方才他没有动用太多功力，结果这一脚下去，仿佛踢中了一根铁柱，他的脚趾已经断了o

    俞婉儿等人都惊奇地瞪大了眼睛，还没看明白究竟发生了什么，何洪宵已然深深地吸了口气，一只大手陡然又胀大了一倍，变成了恐怖的猩红色，这是他的化血魔功运到极致的表现o

    何洪宵大吼一声，一掌拍下，作为人类，他的手本来就比泽精巨大了许多，这一胀大一倍，登时簸箕一般，将那小老头儿整个笼罩其下o

    “给我死”噗的一声，巨掌印到了地面上，恐怕那小小泽精已经被他这一掌拍成了扁扁的肉泥o

    “天哪歹人杀人啦鲁老丈被杀啦”泽精们大呼小叫起来o

    楚渊见了心花怒放，想杀泽精哪那么容易，这些泽精可是大地的宠儿，只要他们不离开地面，与大地就是一体的，不死不灭o

    泽精小人儿们愤怒地围上前去，对何洪宵连打带踢，可是其中个头儿最高的也只能纵身跃起，奋力一拳打在他的膝盖上，力道更是弱得如同蚊子咬o

    何洪宵大笑，他方才踢泽精那一脚吃了暗亏，还以为这些泽精有什么本事，原来除了身子坚逾精金，却也没有什么特别之处o何洪宵当即喝道：“一群不知天高地厚的精怪，今天你们统统都要死”

    何洪宵双手一合一张，一道赤练般的并无实体的火链便在掌中成形o何洪宵挥舞火链，向泽精们抽去，但凡被他抽到的泽精，登时化作一黄土，散落在地o

    泽精娃娃们哇哇大哭，泽精妇人则惊惶尖叫，只是他们深藏眸底的一丝兴奋，却没有人注意到o在人类的书籍中，它们也了解到战乱时的悲惨场面，如今可算有机会模仿一把了，一时间玩得不亦乐乎o

    俞婉儿好生不忍，尖声叫道：“你是来取息壤的，不要胡乱杀人”

    何洪宵挥鞭将最后一个，也就是那个刚才摸俞婉儿裙子的泽精小女孩一鞭抽得灰飞烟灭，瞪着一双火红的眸子转过身来，冷笑道：“你已自身难保，还想替人出头”

    看到他可怖的样子，俞婉儿不禁骇然退了一步，这时汤思悦忽然指着何洪宵身后，结结巴巴地道：“那那是怎么回事儿”

    ：求点赞

章节目录 第十三章 不死生命

    (飞速小说网 www.feisuxs.com)

    何洪宵扭头一看，也不禁吓了一跳o方才被他用化血神鞭抽得灰飞烟灭的小黄人儿居然又重新出现了，他们站着整整齐齐的队伍，神色木然o

    何洪宵不禁退了一步，诧异地道：“这是什么鬼”

    小黄人儿们齐刷刷地举起了双臂，好像一群硬邦邦的僵尸，又齐刷刷地向前一跳，用诡异的声调道：“还我命来，还我命来”

    小黄人儿齐刷刷地向前一跳一跳的，何洪宵虽然惊诧却也不惧，冷笑道：“你们做精 怪时本座不惧，难道做了小鬼，本座就怕了”

    何洪宵嘿嘿一笑，手中火链鞭向上一扬，登时放大无数倍，恶狠狠一鞭抽下：“今天，我就叫你们神魂俱散”

    眼见这一鞭就要抽中那些扮僵尸的小黄人儿，土中突然钻出一个白发黄衣老头儿，迎风便长，刹那间便化作一个身高十数丈的人，那一鞭也像死蛇般被他挟在了指缝间o

    俞婉儿等人仰面望去，那老者赫然就是最初被何洪宵一掌拍得无影无踪的那个老头儿o

    巨人老头儿伸出巨棒一般的手指，指着何洪宵道：“这个人面目可憎，着实讨厌，杀了他o”

    “杀了他”那些扮小鬼的小黄人儿们也都长大起来，顷刻间就变成了一群巨人，汤思悦忍不住叫道：“天哪他们是怪物是怪物”

    正在看热闹的楚渊暗叫不妙，你这丫头，废什么话啊他们本来就不是人，难不成方才扮小人儿的时候就算是人类了

    可泽精喜欢模仿人类啊，他们最讨厌的就是被人类说他们不是人，汤思悦这无心的一句话，可是把他们彻底得罪了o

    楚渊知道和这些性情古怪的精怪是没有道理可讲的，冲过来牵起汤思悦的手就跑，大叫道：“大家快逃”

    汤思悦甩开他的手，嗔怒道：“你这个懦夫，滚开”

    这时汤思悦的话已经激怒了那些巨人泽精，他们恶狠狠地瞪过来：“这些人也很讨厌， 统统杀了”

    巨人们迈动脚步，大地震颤着，向他们俯压式地冲过来o何洪宵手中火链鞭倏然一闪，因为本就是无形之物，登时就从那巨人泽精指间抽了出来，狠狠抽向那些泽精，可泽精只要依托大地，就是不死不灭，无物可伤的，那些巨人虽被他的火链鞭抽得火星四溅，却是毫发无伤o

    一个巨人泽精抬起大脚，向何洪宵当头踩来，何洪宵吃了一惊，一个瞬移，登时闪现在数十丈外，手中火链鞭消失，双手不断结着手印，口中念念有词，显然是要动用法术o

    那些泽精虽然已经变成巨人，看着动作有些笨拙，可他们能瞬息千里的种族特有能力却并未因为他们变大的身体而失去，巨人泽精们只是身影一闪，便又围到了何洪宵的周围，数只巨灵掌狠狠拍下，逼得何洪宵仓皇再闪，打断了施法的过程o

    趁此机会，楚渊对百巧门的人道：“老魔头被泽精们缠住了，还不快走”

    俞婉儿恍然大悟：“你是故意引他来的”

    俞婉儿这句话，登时把还围在他们周围的其他泽精的目光吸引过来，其中一个泽精 怒指楚渊道：“这小子也不是什么好东西，干掉他们”

    “毁了毁了，祸从口出啊”

    “啊”字出口时，楚渊已经疯狗一般窜进了稻田o只是泽精栽种的水稻比起人类世界的水稻同样矮小了许多，在他脚下仿佛草丛，根本遮掩不了他的身形o

    更远处，被泽精巨人围在中间的何洪宵化作一道道残影，尤其一双手掌化为诡异的红色，扬起漫天红色虚影o只是，他的化血魔功最强大处就是吸取他人精血，而泽精是大地之精衍化，没有血脉，根本汲取不了他们的生命，偏偏他们还不死不灭、力大无穷、刀枪不入，可以遁地化形，一时间何洪宵被打得鼻青脸肿，叫苦不迭o

    楚渊一边逃，一边大喊：“快走啊，迟恐不及”

    俞婉儿终于也反应过来，喝道：“众同门，退出此地”

    嗤嗤嗤嗤

    一道道手臂粗细的树根从地面上钻了出来，宛如一条条灵蛇，迅速地朝俞婉儿他们包围而来o俞婉儿脸色一变，双臂高举，翠袖褪下，露出两截皓腕，摄魂铃和牵丝同时发动，五道符同时从摄魂铃中蹿出，瞬间化作五具高大的木质傀儡，手握大刀，劈砍枝蔓o

    无数的树根疯长，长的短的，粗的细的，从地下钻出，瞬间就结成一个巨大的牢笼o五具傀儡的双足都被藤蔓缠绕起来，有的手臂和大刀也被牢牢地束缚住了，蛇一般收紧，勒得咯咯作响，若非仍有法力支撑着，恐怕早就恢复符原形o

    不过，倚仗这五具傀儡的劈砍，牢笼还是被砍开了一个缺口，俞婉儿等人迅速从牢笼中冲出来，纷纷祭出飞行法器，四散奔逃o远处，何洪宵也早已召唤出火焰天马，奈何巨人泽精们围在四周，你一拳我一拳，嬉闹一般眼看将那天马打成了半透明状，很快就耗尽法力恢复原状，根本逃脱不了o

    一见俞婉儿等人逃出，众泽精马上停止对藤蔓的催动，拔足追来o方才那个夸奖俞婉儿裙子漂亮的泽精小丫头变成了巨人大丫头，也是杏眼圆睁，头顶巨大的朝天辫儿一晃一晃地向她堵过来o

    俞婉儿想着她与这泽精小丫头还算有些情分，便向她飞过去，高声叫道：“方才实属误会，小妹妹”

    一语未了，那泽精小丫头的大手已凌空挥至，一把握住了她的青鸾，用力一攥，登时破碎，化作一堆碎符纸落地o早在那泽精小丫头挥掌击来时，俞婉儿就腾身跃到了空中，此时尖叫一声落向地面，被一个泽精的巨掌扫中，复又飞向空中，一口鲜血喷了出去o

    危急关头，楚渊骑着呆头鹅，贴着水稻歪歪斜斜地飞了过来o那些巨人纷纷伸出手掌去捞，可楚渊飞行高度只及他们膝盖以下，巨人泽精们双手挥动并不便利，总是险之又险、差之毫厘地被他避过o

    楚渊一把接住从空中坠落的俞婉儿，叫道：“泽精喜怒无常，只要激怒了他们，再攀什么交情都没用，快逃”

    俞婉儿身子一落，压得呆头鹅向下一沉，肚腹险些触及地面，那呆头鹅拼命地拍打着翅膀，载着二人再度飞起，摇摇晃晃地落荒逃去o

    ：求点赞

章节目录 第十四章 落难秘境

    无弹窗小说网 ＷＷＷ.feisuXS.com

    巨人们拔足便追，楚渊仓皇回头，大叫道：“何老前辈，我引开他们了，你快走啊只要您老人家无恙，我们都死光了也没关系”

    “我我日”何洪宵气得三尸暴跳，带不带这么坑人的啊

    追赶楚渊和俞婉儿的泽精是一群泽精小孩子所化的巨人，智商有限，一听他这么说，完全忘了他方才还称那何老前辈为老魔头，只道那个可恶的老头儿才是最重要的，当然不肯再上楚渊的“当o

    其中一大部分马上返身向何洪宵赶去，仿佛一群孩子在捉一只蜻蜓o

    而实际上，他们也真的仿佛在捉蜻蜓，一个泽精孩子幻化的巨人跑到一半儿，伸出 巨臂拔下一棵参天大树，举在手中就向何洪宵扑去o

    扑通武功再高，也怕菜刀o一代魔头，竟然被一棵当成扫把的大树拍在了地上，再也挣扎不得o

    楚渊还在逃，他的呆头鹅卖相虽不好，飞得也不高，此时此刻半高不高的距离，却更有助于他逃脱追兵o楚渊此时也顾不得辨识方向，只管利用地势，尽可能地摆脱那几个如同做游戏般兴高采烈的泽精小巨人o

    夜深人静的时候，楚渊常常坐在山顶，想象着蜀山一万年前的荣光，悬浮于云端山顶的蜀山宝殿，一群御剑而行的蜀山门人

    一琼真人曾说，一万年前蜀山剑派是天下修炼者所向往的最大门派，纵横三界，所向披靡莫说几个泽精，就算是魔道几大至尊，也是闻声丧胆o

    而今呢，蜀山剑派的掌门大弟子，正骑着呆头鹅超低空飞行，后边还跟着几个放大了无数倍的黄衣黄帽的泽精小孩子，真是悲哀啊

    前边的地形愈加荒凉了，看样子就是泽精村的泽精也不曾到过这里，这里没有路，没有屋舍，没有庄稼，也没有被人砍伐采摘过的痕迹o

    本来紧追不舍的泽精忽然停了下来，一个跑得太急的泽精被一个年长一些的泽精拉了一把，踉跄一下才停住o

    他们又缩小成了黄衣黄帽的小人儿，围在那儿嘀咕一番，仿佛争论着什么，最后竟然返身离开了o

    楚渊只顾逃命，连头都无暇回顾o直到他浅薄的法力都耗尽了，那呆头鹅一头栽下去，来了个腹部落地，向前滑行了一阵，这才停下o

    呆头鹅重新化成了黄纸符，楚渊则坐在地上，怀中还抱着横卧的俞婉儿o楚渊四处观望，自己所在的地方像是一处废墟，四周居然有断壁残垣，上边爬满了藤蔓，外层是碧绿的，底下则是一层层已经枯萎了的，也不知生长了多少年o

    楚渊又回头看看，喜道：“我们摆脱追兵了”

    怀中却没什么声息，楚渊低头一看，这才发现俞婉儿双目紧闭，脸色苍白o楚渊赶忙将俞婉儿放下，试了一下她的呼吸，气息极其微弱o

    楚渊皱了皱眉，自言自语道：“俞姑娘伤得好重”目光落在俞婉儿的俏脸上，黛眉如画，鼻子精致，唇形优美，与初见她时相比，显得几分柔弱，却也更加动人o

    只是看到她唇边浅浅的血迹，楚渊却顾不得继续欣赏她的美貌了，他轻轻拉开她的衣衫一角，露出雪白的香肩，从那一丝缝隙，可以看到她光滑如玉的后背上一大片淤青o

    “咝”昏迷中的俞婉儿忽然颤抖了一下，楚渊赶紧小心翼翼地放下她的衣衫o

    楚渊知道，俞婉儿是被化身巨人的泽精用巨掌伤了，这种纯外力的打击伤了内腑，反而不易痊愈o

    楚渊道行浅薄，自然不会“隔衣疗伤”什么的功夫，师门穷得都揭不开锅了，身上也不会常备出家旅行必备良药，不过恰因如此，楚渊倒是识得许多草药和配方o

    楚渊抱起昏迷的俞婉儿，四下转悠了几圈儿，追兵已完全不知所踪，四下也没有什么凶猛的野兽，楚渊便就地找到一处藤蔓密布的洞穴，将她轻轻放下来o俞婉儿触到冰凉的地面，嘤咛一声苏醒过来o

    楚渊惊喜道：“俞姑娘，你醒了o”

    俞婉儿渐渐看清了他，急道：“是你我的同门哎哟”

    俞婉儿一动，触及伤处，不禁又是一痛o楚渊忙道：“俞姑娘，你受了伤，不要动o你放心，你的同门都逃开了，那些泽精一部分去追那老魔头了，一部分追着咱们过来，倒是没有对他们穷追不舍，相信现在已经逃出去了o”

    俞婉儿略觉放心，环顾四周，迟疑道：“这里是”

    楚渊道：“我被泽精追着，慌不择路，就逃到了这里来了o你先待在这里，我去看看周围情形，提防泽精追来，同时再寻些草药给你疗伤o”

    俞婉儿答应一声，柔柔地道：“有劳楚大哥了o”

    楚渊的心酥了一半，生怕被她看出端倪，急急答应一声，转头就往外走，一时神不守舍，脑袋在洞顶碰了一下，他也不敢喊疼，唯恐被人家姑娘笑话o殊不知他的反应，俞婉儿早已看在眼中，忍俊不禁，目中已然露出笑意o

    ：求点赞

章节目录 第十五章 蜀山剑碑

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    废墟的范围大得出奇，其中杂草丛生，可是却意外地安静，楚渊找了半天，别说什么野兔野鸡了，就连鸟儿都没看到一只，仿佛这里没有一个活物一般o

    至于草药，楚渊在草丛中寻摸半天，倒是找到几株，却不对症o值得庆幸的是，泽精确实跟丢了，没有追上来o

    “这地方还真奇怪o”不知不觉之间，楚渊已经走到了废墟深处，四周变得更加荒凉起来，连杂草都变得稀稀落落o裸露的地面呈暗红色，还带着一股子难闻的腥味儿，就好像被鲜血浸染过一样o

    “这是什么鬼地方，看起来阴森森的o”楚渊抬头看了一眼，就连头顶的太阳似乎都变得有些惨白o浑身的汗毛都竖了起来，楚渊决定赶忙离开，却不料转身的时候，脚下被藤蔓绊了一下，整个人往地上扑倒o

    轰隆扑通跌倒的瞬间，他身下的地面一颤，然后轰然滑落下去，楚渊猝不及防，整个人随着下沉的地势滚落下去o

    翻滚的土石在身上敲打，楚渊尽量地将身体蜷缩，护住了自己的头部o山坡不算特别高，却被弥漫的藤蔓遮蔽住了，如果不是楚渊失足滑落下来，还真未必能发现这方小天地o

    当他停住身子，抬头看时，整个人都愣在原地，这是什么地方

    天空中飘荡着血色阴云，就在这一方山谷的正上方，沉沉的仿佛随时会坠落下来o地面上横七竖八的都是巨大的石头和累累白骨，还有不知道丢弃了多少年的兵器，有些掩埋在土石之下，有些孤零零地竖立着，锈迹斑斑o

    所有的巨石和骸骨似乎都向着中间的方向，楚渊抬眼望去，就看到一座由骸骨堆积而成的骨山突兀地矗立在大地上，顶部孤零零地竖立着什么o

    一阵风吹过，带着难言的死气，让楚渊毛骨悚然，却又带着一点莫名的兴奋o不由自主地，他朝那座骨山走去

    楚渊走得很慢，偶尔踩到枯骨上，发出咔吧的断裂声，在山谷中尤为清晰o渐渐地，楚渊看清楚了骨山上竖立的是什么，一块巨大的石碑斜斜地插在那里，上面布满斑驳的痕迹，顶部还破损了一块，隐约能看到有两个模糊的大字o

    楚渊在石碑前站定，伸手缓缓将上面的泥土和青苔擦掉，终于看清楚了上面那两个古老的大字剑碑o

    “剑碑”楚渊疑惑地重复了一句，小心地摩挲了一下，除了这两个字，石碑光滑无比，再也没有半点字迹o

    无字剑碑到底什么意思怎么会在这里

    “哎”脚下的枯骨堆受压，忽然塌陷了一下，楚渊下意识地低呼了一声，伸手想攀住石碑，石碑上一角锋利的凸起被他不小心摸到，划破了手掌o

    殷红的血珠渗出，滴在了剑碑上，楚渊想要收回手掌，却惊讶地发现，他的手掌像是粘在了石碑上一样，根本拿不下来o手掌拿不下来也就算了，最恐怖的是，他感觉自己的血液正在向外奔涌，那石碑竟然像是活了似的，正在从他的手指伤口上吸血

    楚渊大吃一惊，奋起余力拼命击打石碑，可那石碑虽然看着随时都能朽化，却是坚硬无比o楚渊修习的是蜀山正宗心法，但只是蜀山的入门心法，真正高深的修仙法门早已失传，凭他的力量怎么可能摧毁这石碑o

    但是，就是楚渊如此低微的法力，一掌掌击在石碑上时，击打处却隐隐泛起一圈圈涟漪似的金光o

    砰砰砰石碑仿佛成了一面鼓，被他击打发出的声音越来越大，他掌下荡起的金色涟漪也是越来越有若实质o

    楚渊惊讶地住了手，看看自己的手掌，纳罕道：“我我什么时候有这么深厚的功力了怎么会发光呢”

    言犹未了，石碑上陡然爆发出耀眼的光芒，楚渊也被这近乎实质的光芒硬生生地弹了开来，险些摔倒在地o

    来不及庆幸，楚渊就被眼前的景象给惊呆了，一道浓稠的仿佛铜柱般的光从剑碑上冲霄而起，刺入血色的云层，云层立即翻滚涌动起来，似乎受这光柱影响，大有驱散之意o

    楚渊骇然瞪大了眼睛，眼见那石碑不仅光芒越来越胜，自身也越来越亮，碑上原本的刀剑刻痕纷纷平复，恢复了光滑的质地o岁月的风霜被这金光涤荡干净，碑身上一个个金光闪闪的字迹出现，只是光芒太亮，楚渊根本看不清楚上面的字迹o

    可越是如此，楚渊越想看个明白，眼睛越睁越大，忽然间，剑碑上光芒大盛，整个剑碑拔地而起，化作一道虹芒，直刺苍穹o天空中的血色浓云如雪狮子见火，顷刻间化作乌有，天地间唯有金茫茫一片o地面的白骨在金光的照耀下，以肉眼可见的速度消融着o

    一个洪钟般的声音在楚渊脑海中轰然响起：“神魔一体，封印永恒唯我蜀山，荒域传承”

    ：求点赞

章节目录 第十六章 神仙眷侣

    (飞速小说网 www.feisuxs.com)

    十六字，声声如巨雷，楚渊识海一激，只觉得天旋地转，忍不住大叫一声，捂着双耳仰面倒下，此时那拔地而化作金虹烁烁于空的石碑，忽然化作一点星芒，倏然冲入楚渊的瞳孔o

    楚渊此时仰面倒着，双目大张，可是对此一切却全然无知，在那虹芒刺入眼中的刹那，他的识海中仿佛投入了一颗陨石，天崩地裂，山呼海啸，竟尔眼前一黑，晕了过去o

    泽精村的方向，遍体鳞伤、鼻青脸肿的何洪宵被一群黄衣黄帽的小矮人儿拖死狗一般拖向村子，忽然极远处金光大盛，继而瞬间消失，那白发泽精瞠目望去，忽然魂不附体般拜倒于地，颤声叫道：“荒域祖地不见了，荒域祖地不见了”

    众泽精骇得战战兢兢，纷纷拜倒，连连叩头o这荒域祖地，就是此地泽精诞生的根源o天地间精华之气聚敛之地，久而久之，方能诞生泽精，然而像泽精村这般形成村落，有大量泽精诞生的所在，却是绝无仅有o

    要知道，泽精寿禄极长，如果诞生得太快了，老的不死，年轻的不断出生，那天地间还有其他生灵的生存之地么所以，泽精的产生，不亚于一头巨龙的降生，是极其艰难的o

    这也是世间修行者知道泽精的存在，对其却不太熟悉的原因，泽精太罕见了o可这桃花源的泽精，却每隔几百年就诞生一批，渐渐形成一个大村落，就是因为荒域祖地里有一股深埋地下的无限生机，催生泽精产生o

    那股生机造化催生泽精，只要双脚沾地便能不死不灭的泽精则保护着这片荒域不受外人侵扰，故而千百万年下来，此地依旧是一处世外桃源o

    而今，这寿近八千年的泽精老村长，却忽然感觉到孕育、诞生了他的荒域祖地那股无限生机消失了o老村长自然惶恐不已，如丧考妣，那些大小泽精也是跪地号啕，好像死了亲爹一般o

    何洪宵睁开乌青肿胀的眼睛，只见众泽精都遥拜远方，号啕大哭，根本没人理他，赶紧爬起来蹑手蹑脚地逃开，何洪宵逃开一阵，回头看看，泽精们还是没注意到他的离开，登时撒开双腿，仿佛一条野狗般一溜烟儿地消失了o

    不是他不想飞腾而起，他祭炼的天马飞行符器已经被泽精们破坏了，他又不懂传说中的御剑飞行之术，也只得靠这双腿落荒而逃了o

    荒域中，楚渊缓缓张开眼睛，他也不知昏迷了多久，睁眼看时，澄净的天宇，悠悠的白云，鸟语花香，原本的鬼域模样全然不见了o

    楚渊急忙爬起，发现面前的白骨堆不见了，石碑不见了，周围许多锈蚀的兵器也不见了，遍地青葱，生机盎然，楚渊不由得啧啧称奇o忽然，他发现远处残阳夕照，竟已黄昏，不由得惊叫一声：“坏了，昏迷这么久，楚姑娘要急坏了o”

    楚渊匆匆离开，之前因这荒域的存在，周围连鸟兽都没有，只有杂草丛生，草药也是罕见，这时整个荒域都变了模样，他走不多远，就在草丛中找到了需要的草药，也不知是原本就长在那里，只是荒域了无生机，白骨累累，所以不曾看到，还是这片刻工夫，整个荒域改天换地而形成的o

    楚渊欣喜地采了草药，匆匆赶回俞婉儿寄居的山洞，行不多远，忽然想起昏迷前识海中听到的那如雷般的偈语：“神魔一体，封印永恒唯我蜀山，荒域传承”

    楚渊不由得心中一动，那个奇怪的声音为什么要提到蜀山“唯我蜀山”难不成那个威严的如同天神般的声音，是我蜀山曾经的某位前辈

    楚渊却不知，那上古石碑正是与蜀山大有渊源，也因此他师承蜀山的正宗心法才能让石碑产生感应，否则他纵然功力再高十倍，也奈何不得那石碑，那石碑也不会有丝毫反应o

    楚渊百思不得其解，只好摇摇头，加快了步伐，心里只想着，来日逃去后，把此事说与师父听，没准他老人家知道这段话究系何指o

    楚渊正行间忽然停下，前方青萝碧翠，杂花丛生，花草间俏生生站着一个美人儿，手中扶着一截虬龙似的古藤枝，如诗如画，沁人心脾o楚渊险些拿不住手中的草药，脱口唤道：“俞姑娘o”

    俞婉儿见到楚渊，不禁松了口气，道：“你回来了o”

    楚渊急忙迎上去，道：“俞姑娘，你受伤颇重，为何不在洞中养息，出来做什么”

    俞婉儿道：“我在洞中歇息，忽然光芒大盛，我在洞中也觉周围照得一片透明，不晓 得发生了什么，唯恐你出了意外，是以出来寻找o”

    楚渊听她关切，心中一甜，只是方才那奇怪的一幕实在是说不清楚，尤其是还涉及蜀山，更是不可胡乱说与他人知道，所以倒没有色令智昏地说出一切，只含糊道：“我方才也见到了，还被那刺目的光芒弄得眩晕了一下o此地着实古怪，等姑娘伤好一些，我们尽快离开”

    楚渊东张西望一阵，发愁道：“如何熬药呢，难不成还要弄点儿泥巴，先烧几个陶碗”俞婉儿忍俊不禁，打趣道：“你要不要在此处再盖间茅屋，垒上灶台、床铺”

    楚渊听出她的调侃之意，苦笑道：“那倒不必，只是这草药”俞婉儿微笑道：“我师门自然有炼制的各种丹药，方才我已经服过药了o”

    楚渊这才恍然，百巧门乃中州修仙大门派，实力自非他蜀山可比o楚渊松了口气道：“姑娘有师门丹药疗伤，那再好不过，一会儿我去捉几只兔子来，咱们烤了吃，歇息一晚，明日便寻机离开o”

    俞婉儿也是归心似箭，温婉地点头o楚渊把俞婉儿送回洞中歇下，自去捉了两只兔子，就在溪边清理干净了，又兜了一前襟的野果，都洗净了o回到洞中生起火来，把野兔架在火上烤熟了，又挑了几个长得饱满成熟的果子摆在俞婉儿面前的一块青石板上，道：“姑娘请用”

    “多谢楚大哥”俞婉儿启唇一笑，如银瓶乍破o楚渊看在眼里，心中都是朵朵莲花盛开的感觉，若不是还有师父和两个师弟牵挂着，他真希望就在这里盖一间茅屋，起三五畦菜地，与这等美人儿在此做一对神仙眷侣o

章节目录 第十七章 比翼双飞

    (w-w-w.feisuｘｓ.c-o-m)

    俞婉儿很文静，吃东西的样子斯斯文文的，小半只烤兔吃下去，唇边才只微露一丝油光，而楚渊则满脸是油，吃相粗鲁得很了o

    俞婉儿的饭量似乎也不大，小半只野兔下肚，已经不再进食，她又吃了个果子，才道：“你是故意引何洪宵来这里的”

    楚渊倒也没有矫情，点了点头o

    俞婉儿看着楚渊，又问：“你为什么救我”

    楚渊使劲啃了口兔腿儿，道：“搂草打兔子，救人、自救，如此而已o”

    楚渊实话实说，并未为了取悦俞婉儿就信口胡说，他自知能力有限，如果不是被何洪宵盯上，确实不会强出头o

    俞婉儿似乎有些意外，沉默了一下道：“多谢你了o”

    不管楚渊是不是顺便，救了她都是事实o

    楚渊摇了摇手，表示不在意，然后道：“你身上的伤怎么样了”

    “没有大碍，这是什么地方我们怎么出去”俞婉儿有些着急，她不知道自己的同门在哪儿，现在情况如何，怎能放心得下o

    楚渊大体地讲了一下泽精的事情，又道：“泽精还不知道怎样了，你还是先养养伤吧，我去打探一下再说o”

    “那多谢你了o”

    俞婉儿向来独立，这种需要别人照顾和帮助的情形还是第一次，心中有些奇怪的感觉o

    楚渊走出去，却接着退了回来，一步一步，小心而又谨慎，背部略微僵直o

    俞婉儿也敏锐地嗅到了空气中一抹淡淡的紧张之气：“怎么了”

    “你现在走得快吗”楚渊没有回头，只是小声问了一句o楚渊对面有一道巨大身影，那是一只奇怪的野兽，足足有一人多高，鸟头鹿身，尖锐的长喙如最锋利的箭尖，闪闪发光o尤其是那一双眼睛，闪着饥饿的绿光o

    俞婉儿脱口叫道：“破魔兽”

    这种生物行动如电，长喙锋锐可破重甲，尤其是它能抗御一切道法，只能以物理力量打败它，所以寻常猎户可能不怕它，修仙者倚仗道法逞强，大多数并不练习武艺，反而拿它束手无策，万没想到，此间竟然有一只o

    楚渊低声道：“我拖住它，你快点离开，一直往东，就能出去o”

    俞婉儿大为感动，没想到此时楚渊不是想着自己逃走，反而会如此惦记她的安危o其实楚渊本就是这样的人，与他无干时，他会估量一下自己的能耐，不会逞强斗狠强出头o可是需要他承担时，也决不畏怯逃避，他活得很真o

    而对俞婉儿来说，感觉却大不一样o规避危险是人的本性，就连刚才被泽精围攻，她最后也是一个人苦苦支撑o她并不责怪同门，身为大师姐，她也要有她的担当，可是在这种危急时刻，有人愿意站出来挡在她的身前，那种被庇护被照顾的感觉真得暖暖的o

    俞婉儿起身，握着摄魂铃，缓缓走到了楚渊跟前o

    楚渊眉头一皱：“你怎么还不走”

    俞婉儿低声道：“我不是贪生怕死的人o”

    破魔兽歪着鸟头睇向俞婉儿，似乎对她的肉更感兴趣的样子，眼中的贪婪和杀意更浓了o

    “吼”略微一个停顿，那怪兽便大吼一声，纵身朝俞婉儿扑去o楚渊抽出腰间长剑狠狠劈去，当的一声，剑刃与怪兽的长喙碰撞，发出金属般的颤音，下一刻楚渊的身子就被弹飞出去，撞在了一旁的石壁上o

    丁零零

    楚渊飞出的瞬间，怪兽作势就要冲上前去，一阵悦耳的铃声响起，怪兽的动作微微一顿，目光有那么一瞬地涣散o

    俞婉儿擅长傀儡术，精修傀儡术的人不只能控制傀儡，对意志薄弱者还能造成干扰，甚至把它变成自己的傀儡o

    俞婉儿现在当然没这本事，不过有牵丝手链的增益效果，倒也影响了破魔兽o破魔兽目光涣散了一下，忽又清醒过来，不禁愤怒地咆哮一声，再度扑向俞婉儿o

    长喙堪堪触及俞婉儿，楚渊已经扑过来，抱着俞婉儿滚翻在地，匆匆忙忙地钻出了洞穴o破魔兽愤怒地嘶吼一声，不屈不挠地追上来o

    楚渊抱着俞婉儿气喘吁吁地狂奔：“快放傀儡阻止它，要不我没时间放出飞行符o”

    俞婉儿手腕再扬，砰的一声，凭空冒出一只木制的八脚蜘蛛，只是那蜘蛛头部飞快地乱转，横在原地并不攻击破魔兽，被那破魔兽用长喙奋力挑开o

    楚渊匆忙间回头看了一眼，就见凭空又出现许多只木青蛙，呱呱叫着扑向破魔兽，只是这小玩意儿毫无杀伤力，如何阻得住那破魔兽o

    楚渊又好气又好笑，道：“这是什么玩意儿”

    俞婉儿俏脸一红，道：“这是我平时用来训练控制力的o”

    楚渊道：“怎么不放那种持刀巨人傀儡了”

    俞婉儿道：“我平时只能同时控制三个傀儡，带多了也没用o带五个已经有两个备用 了o这些都是损坏了尚未修复的，以及用来训练的小玩意儿o”

    楚渊道：“不管了，全放出去，阻止它，我们强行离开”

    俞婉儿皓腕疾振，各种损坏的、毫无杀伤力的傀儡被释放了出去，其中居然还有一堆翩跹起舞的蝴蝶o

    与此同时，楚渊也取出了呆头鹅，向前一抛，口念道诀，那呆头鹅砰的一声，从纸符变成了一只大白鹅o

    楚渊抱着俞婉儿一屁股坐了上去，喝道：“走走走，起飞，起飞”

    那呆头鹅猛然压上去两个人，刚一起飞就被压到地上，呆头鹅跌跌撞撞地弹跳了几次，快把屁股颠破了才勉勉强强飞了起来o

    而坐在呆头鹅上的楚渊却是因此大享艳福，温香软玉一个身子抱在怀里，因为颠簸，两人的身子不断做着亲密接触，虽然挨贴在一起的时间都很短，可对楚渊这个未曾尝过女人滋味的少年人来说，却是别具销魂味道o

章节目录 第十八章 泽人小薰

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    俞婉儿也是面红耳赤，对楚渊来说，怀里是香香软软的一团，不经意间究竟碰到了哪里，俞婉儿可是比他还清楚，可她也知道楚渊纯是无心之举，又怎好嗔怪o

    呆头鹅飞得再慢，总比那破魔兽的奔跑更快，待那破魔兽摆脱了一堆乱七八糟的傀儡，再想追时，二人已经贴着碧绿的青草飞向远方，破魔兽眼看着猎物从嘴边上消失了，只能远远地愤怒地咆哮几声o

    楚渊长长地松了口气，低头一看怀中的俞婉儿，俞婉儿苍白的面颊上透着一抹嫣红，异常动人o

    俞婉儿见他望来，挣扎坐起，道：“我没事了”

    楚渊连忙放手，只是一头大鹅，背上能有多大的空间俞婉儿虽然离开了他的怀抱，两人依旧贴得近近的，只是俞婉儿面向前方而坐，虽然身体接触，不必看到他的模样，羞涩感便差了些o

    楚渊坐在她背后，风从脸颊旁掠过，带来姑娘阵阵处子幽香，一时间如临仙境，陶醉的楚渊都不想说话了o

    俞婉儿回过头，忸怩地道：“你你能不能坐开一些”

    楚渊也觉得下体紧贴着姑娘丰盈饱满的臀部，虽然滋味销魂，未免唐突了佳人，闻言忙向后挪了挪，可后边本就没有多少空间了，楚渊险些滑下呆头鹅的身子，他哎呀一声，下意识地搂紧了姑娘的小蛮腰，俞婉儿大窘o

    两人正不知所措，身下的呆头鹅也因为二人的动作浮浮沉沉地努力保持平衡晃悠着，这时迎面忽然一黑，一片花花绿绿扑面而来，呆头鹅一头撞了上去，再也维持不了平衡，扑棱着翅膀就往地面撞去o

    楚渊和俞婉儿摔在青草地上，倒是不曾受伤，只是那一大片花花绿绿正罩在脸上，二人也不知道那是什么东西，七手八脚地把那一大片东西撕开，翻身坐起来，楚渊赫然看见一张粉嘟嘟的小脸儿，正眨着一双水汪汪的大眼睛，好奇地看着他们o

    俞婉儿一看那黄衣黄帽的小人儿，登时一声尖叫，脱口就要叫出“泽精”二字，却被楚渊一把掩住嘴巴，对那小黄人儿颔首笑道：“宝宝，好巧”

    那小泽精正是此前他曾遇到过的宝宝，宝宝惊奇地问道：“哇是大个子，已经到一个月了吗我的风筝呢风筝呢你说要做给我的风筝呢”

    宝宝在楚渊身上翻来翻去，可楚渊哪有风筝o楚渊这才发现刚才糊在他们脸上的正是一只大风筝，想来是宝宝正在放风筝，结果遇到了他们o

    “呃”楚渊脑筋一转，眼都不眨地说起了鬼话：“还没到一个月呢，不过哥哥怕宝宝着急，所以就提前赶了来，哥哥是想啊，如果和宝宝一块儿做个大风筝，一定比送你一个现成的更好”

    “嘻嘻”

    宝宝眉开眼笑，她还是穿着一条嫩黄的裙子，只是上面绣了粉色的桃花，头上也是一顶桃花编织的花环，看起来粉妆玉琢，可爱极了：“好啊好啊，大个子哥哥是要陪宝宝做风筝吗那更好玩了o”

    宝宝说着，忽然看向俞婉儿，小小的眉头一皱：“她是谁”

    楚渊迟疑道：“呃她是她是”

    宝宝小嘴叭叭叭地说个不停：“我们泽精村遇到恶人了，村里人和那些大恶人狠狠打了一架，大恶人逃走了o不过，我们的荒域祖地却出了变故，老村长说，以后村子里要添丁进口可就难了，这都是那些大恶人带来的坏运气，老村长还说啦，洞口封啦，再也不许那些坏人进来，也不许村里人随便出去o大个子你是常来村里的，还要给宝宝做风筝，当然不是坏人，可别人嘛”

    宝宝把双手背在身后，傲娇地道：“她死定了”

    “别别别”

    楚渊慌忙解释：“这个姐姐这么漂亮，怎么会是坏人呢她当然不是坏人”

    宝宝瞪着他道：“那她是谁”

    “她是她是对了，她是大个子哥哥刚娶过门儿的小媳妇儿”

    楚渊这情急生智的一句话，惊得俞婉儿目瞪口呆：“啊”

    宝宝也惊讶地张大了嘴巴：“她是大个子哥哥的媳妇儿”

    楚渊点头：“是啊是啊”

    宝宝扳着手指头盘算：“大个子不是坏人，漂亮姐姐是大个子的媳妇儿，所以漂亮姐姐也不是坏人o嗯，有道理”

    宝宝眉开眼笑地一挥手：“那就行啦，咱们回村，做好看的大风筝去”

    宝宝蹦蹦跳跳地走在前面，俞婉儿又羞又气：“你怎么说我是你媳妇儿”

    楚渊收了几近残破的呆头鹅，摊手道：“不然呢”

    俞婉儿顿足道：“说妹妹不行吗”

    楚渊一呆，干笑道：“我一时情急，没想到”

    俞婉儿瞪眼看着他，楚渊老脸一红，讪然道：“我可没有总想着娶媳妇儿，就是当时咳，我随口这么一说，你别当真o”

    俞婉儿没好气地啐道：“鬼才当真现在怎么办，我们去泽精的村子”

    楚渊紧张地道：“你没听说，他们封了出口吗先去村里，见机行事吧o你记住，泽精喜欢扮人，最讨厌的就是被人叫破身份，所以，你一定要把他们当成同类，切记切记”

    宝宝在远处站住了，回头叫道：“大个子哥哥，快走啦”

    “哦哦，来了，快走啊”

    楚渊催促俞婉儿，俞婉儿一动便哎哟一声，方才跌下来时还是撞到了膝盖，当时未觉得怎样，此时一动，才觉得疼痛o

    宝宝皱起了眉头，奶声奶气地大叫：“你们是不是骗我，想要逃跑”

    楚渊赶紧道：“没有没有，漂亮姐姐腿酸了，我背她走”

    楚渊不由分说，就把俞婉儿背了起来，小声解释道：“泽精喜怒无常，一言不合就会翻脸，所以冒犯了”

    俞婉儿已经被他背起，难道还能再反对只好默认了o楚渊背着俞婉儿前行，柔软的触感从后背传来，楚渊双腿都有些微微发颤了o俞婉儿俏脸红得也似大红布似的，低眉敛目，呼吸急促o谁料宝宝看得有趣，却是蹦蹦跳跳跟在一旁，唱起了儿歌：

    “小小子儿，

    坐门墩儿o

    哭着嚷着要媳妇儿o

    要媳妇儿干什么

    说话、逗笑、解解闷儿o”

    被她一唱，俞婉儿更是面红耳赤，羞不可抑o楚渊没来由的却是一阵欢喜，如果这一切都是真的，那该多好可是一想到人家姑娘是中州大派百巧门的大师姐，而自己却是籍籍无名的蜀山剑派弟子，楚渊便是一阵黯然o

    :求点赞

章节目录 第十九章 满口胡言

    (飞速小说网 www.feisuxs.com)

    进了村子，一群在村口玩耍的泽精小孩儿便看到了他们，其中有几个孩子就是此前曾经与何洪宵等人大战过的，不过孩子心性，不会一直仇视一个人，宝宝在他们中间又甚有威望，经她一番解说，这些孩子自然就不会把楚渊和俞婉儿视作敌人了o

    于是，他们也都跟在楚渊身边，一路走，一路拍手唱：

    “小小子儿，

    坐门墩儿o

    哭着嚷着要媳妇儿o

    要媳妇儿干什么

    蒸饭、炒菜、包饺子儿o”

    泽精小孩子哈哈笑着，声音越唱越大：

    “小小子儿，坐门墩儿o哭着嚷着要媳妇儿o要媳妇儿干什么铺炕、叠被、穿袜子儿，早上起来梳小辫儿o”

    楚渊低着头，俞婉儿则伏在楚渊背上，两人都尽量降低存在感，也不知道是被泽精小孩子们调侃的无地自容，还是避免被成年泽精注意到o

    可是他们的身高和泽精比起来实在是太过显眼，还是很快就有人注意到了他们：“咦，这不是和那个魔头一起来的人吗”

    “不错，就是他们，荒域祖地生机消失，就是因为他们破坏了桃花源”

    怒气冲冲的泽精们认出了楚渊和俞婉儿，立刻围了上来，楚渊赶紧解释道：“不不不，你们误会啦，我们可不是恶人，与那个大魔头可不是一伙儿的”

    “大家静一静”在众泽精将要出手之际，宝宝拢着手合成一个大喇叭，大声喊了一句：“大个子哥哥不是坏蛋”

    一个中年妇人模样的泽精道：“宝宝，你怎么知道他不是坏蛋”

    宝宝理直气壮地挺起小胸脯儿：“大个子哥哥告诉我的”

    楚渊啼笑皆非，赶紧抢过话头儿，道：“我确实不是坏人，我我也是受害者啊”

    泽精村的老村长是个活了八千岁的老泽精了，眼看寿限将近，是村中最古老的泽精之一o泽精的确不死不灭，那是指没有外力可以伤害他们，但是他们自己耗尽了内蕴的天泽精元后，还是会寿终正寝的o

    一般来说，泽精的平均寿命是五千年，居住在灵气充沛地区的泽精则能多活个一两千年，泽精村因为地处桃花源，不远处就是荒域祖地，有那里源源不断的生机滋养，所以活得更久一些o

    如今荒域祖地的生机消失了，泽精们十分沮丧，但主要原因是觉得如此一来，他们的族群无法迅速扩大了，至于个人缩短个一两千年寿命，他们倒不是很在乎，因为他们活得实在是太久了o

    因此，荒域祖地的生机消失，老村长固然痛心，可事实已成，却也不至于天天为此伤心o此时，他背着双手正要去外边转悠转悠，忽然瞧见村口围了一大帮人，便也好奇地凑了过来o

    许许多多的小黄人儿，有男、有女、有老、有少，呆呆地围成一大圈儿，中间楚渊和俞婉儿并肩坐在一块石头上，楚渊正在唾沫横飞地给他们讲“故事”：

    “我和婉儿两情相悦，她呢，出身大户人家，还入了中州大派百巧门，可她从未因此瞧不起我，对我始终如一后来，后来森罗魔殿的少殿主马文才看中了婉儿的美貌，想强纳她为妾o婉儿不胜纠缠，就离开中州，赶来蜀山见我”

    俞婉儿红着脸听他扯淡，不过这些泽精小黄人儿看着萌萌哒，究竟有多可怕，她再清楚不过o如果真被他们当成敌人，势必不可能安全离开了，所以她也只能由着楚渊胡扯o

    楚渊道：“那马文才呢，是个不学无术的纨绔子弟，本领也稀松平常得很，不过他是森罗魔殿的少殿主啊，势力大得很o婉儿的父母贪图森罗魔殿的权势，也要逼着婉儿嫁给那个纨绔子弟o”

    众泽精听得愤愤不平，全然不知楚渊是把一个民间流传的爱情故事抄袭过来蒙他们的o

    楚渊道：“婉儿为了让他放心，就和我拜堂成亲，做了我的娘子o谁料那马文才还是不肯死心，于是派了他的爪牙何洪宵来抓婉儿o我和婉儿打不过他，只好逃跑”

    老村长初见楚渊时满面怒容，这时也听得入了迷，站在泽精群里听得津津有味o

    楚渊说着，还配合地抹了抹眼睛，可谓是声泪俱下o

    楚渊道：“我们的同门气不过，也赶来帮忙，可依旧不是那个大魔头的对手，我们慌不择路，就跑进了泽精村，这时那个大魔头就跟了进来o之后，就和你们发生了冲突，你们也看到了，当时我那些同门大多身上有伤，那就是被大魔头打伤的”

    众泽精齐刷刷地点头：“原来如此”

    一个白胡子老泽精忽然想起一事，有些疑惑：“不对呀那个大魔头不是叫我们让路，说他要去找什么东西也不像是要抓了你们离开啊”

    楚渊不动声色地道：“是啊他他本来是要抓我们离开的o不过到了泽精村呢，他却发现这里灵气充足，应该会有息壤出世，所以就想带着我们先去找到息壤，于是就发生了后来的事了”

    众泽精恍然大悟：“原来如此”

    ：求点赞

章节目录 第二十章 故事大王

    (w-w-w.feisuｘｓ.c-o-m)

    俞婉儿乜着楚渊，心道：“这小子看着老实，编起瞎话儿来，却是眼都不眨啊”

    “小姑娘啊，你别害怕，那个大魔头已经逃走了，你们尽管放心，一会儿啊，我们送 你们离开，要是那魔头还来，咱们就帮你们把他赶走”

    一个泽精大婶同情心泛滥了o

    俞婉儿大喜：“好啊好啊”

    宝宝却踮起脚尖叫道：“不可以不可以大个子哥哥说要帮我做风筝的，做十个漂 亮的大风筝他们还撞坏了我一个大风筝，要给我做十一个大风筝才能走”

    楚渊垮下脸来，俞婉儿恨恨地瞪他一眼o

    这时老村长咳嗽一声，说话了：“唔你们现在离开的话，那个大恶人不死心，说不定还会在外边等着你们，不如你们就在村子里住下，反正你们已经拜了堂，就在这儿安心住一阵子，等你们有了孩子再走，那时候，那个什么森罗魔殿的少殿主，总不好横刀夺爱了吧”

    楚渊大喜：“好啊好啊老村长，您真是德高望重、才高八斗、君子如玉、通情达理”

    老村长捻着胡须，怡然自得地听他大拍马屁o俞婉儿气不过，探手在楚渊腰间狠狠掐了一把，楚渊却向她回了一个无奈的眼神儿o

    “楚渊，你别太过分”俞婉儿微微俯身，凑在楚渊耳边低声警告一声，又向老村长 腼腆地笑笑o

    楚渊则对她低声道：“配合，配合一下，小心他们发火，这帮祖宗，只能哄着o”

    泽精们满足了好奇心，终于纷纷散去，而宝宝则领着他们回了自己家o

    “爷爷，爷爷，宝宝回来啦”黄衣泽精老头儿倚着大缸，酒气冲天地睡着，宝宝上前捏着他的鼻子大喊了几句，这才把他唤醒o

    黄衣泽精老头儿醉眼张望，宝宝道：“大个子哥哥也来了，还带着他的小媳妇儿呢o”

    黄衣泽精老头儿醉眼蒙地看看，傻笑两声：“嗯确实漂亮这么漂亮的女孩 子，怎么会看上这个傻小子，难不成眼神儿不好吗”

    楚渊哭笑不得，宝宝向他翻了个大大的白眼儿，道：“大个子哥哥，你别理他o我爷爷赢了品酒大会，获得了大宗师的称呼，这几天开心，哪天都大醉不醒，所以就酒后吐真言了呗”

    这么一说，就连俞婉儿都有些哭笑不得了o

    宝宝大声宣布：“爷爷，大个子要和他的小媳妇儿在咱们家住几天，你快给他们安排个住处啊”黄衣泽精老头儿倚着酒缸，懒洋洋地道：“他们那么大的个子，咱们家里怎么住得下呢”

    宝宝发了愁：“那怎么办，大个子还要帮我做风筝呢o”

    黄衣泽精老头儿挥手：“领他们去我的酿酒房吧，那儿大”

    黄衣泽精老头儿刚刚合上眼睛，突又张开：“臭小子，住许你住，可不许偷老夫的酒喝，不然哼哼”黄衣泽精老头儿哼哼两声，又合上眼睛，打起了呼噜o

    “只有一个房间”楚渊和俞婉儿被领到了黄衣泽精老头儿的酿酒房，这间房子倒是和人类居住的房子大小相仿o不过，房子只有一间，俞婉儿不禁大窘o

    宝宝吮着小指，好奇地看看他们：“你们不是夫妻吗为什么要住两间”

    楚渊笑容可掬地道：“宝宝说的有道理我们就住这里啦宝宝啊，哥哥先安顿下来， 回头再帮你做风筝”楚渊一边说着，一边将俞婉儿推进了房间o

    数日之后，楚渊坐在院子里，削着竹篾o俞婉儿则在一边摊开一张大纸，在上边绘制着蝴蝶图案o而在他们四周，却有许多的泽精小人儿，坐在马扎上，双手托腮，听楚渊讲他和俞婉儿相爱的故事o

    楚渊早就知道泽精喜欢模仿人类，却不知道泽精的八卦精神比起人类来也丝毫不让，他们对楚渊和俞婉儿的爱情故事非常感兴趣，恨不得挖掘清楚每一个细节o

    于是，这几天楚渊就不停地编故事，他所知道的所有爱情故事都被他融合到一起，掺和进了他那破绽百出的故事o

    “大个子，你说的不对啊，上次你说和娘子一见钟情的啊怎么又变成日久生情了”

    宝宝口中含着糖，鼓得嘴巴高高的o

    楚渊拍了拍脑袋，唉，故事编得太多，他自己都混乱了，看了一眼俞婉儿，快速道：“是我对婉儿一见钟情，婉儿对我呢，是日久生情o”

    “婉儿姐姐，是这样吗”宝宝转向俞婉儿o

    俞婉儿俏脸羞红，却只得点头：“呃，是这样吧o”

    楚渊继续讲故事，一个泽精妇人忽然开口质疑：“不对啊昨天你不是说森罗殿少殿主有十八房小妾吗今天怎么又说是九房啊”

    楚渊不动声色：“本来是十八房的，不过马文才喜欢醉酒打人嘛，所以十八房小妾，被他先后打死了九个，就只剩下九个了o”

    “原来如此这个人渣太可恨了”众泽精愤愤然o

    楚渊的故事漏洞很多，也许泽精们只是想听故事，而不在乎它的真与假o又或者一直在模仿人类的泽精们，其实根本没有搞清楚人类的事情，总之，他们接受了楚渊难以自圆其说的解释，这样的听众，是一群多么可爱的人啊

    终于，在楚渊的故事已经讲得遍地都是填不上的坑儿的时候，他的第十一个大风筝也做完了，可以拍拍屁股走人了o

    楚渊讲故事已经讲得快要崩溃了，每天重复地讲，如此洗脑之下，他简直真要把俞婉儿当成他的娘子了o

    “呼世界终于安静了o”

    看着小黄人儿们听完故事心满意足地散场，楚渊重重地舒了口气，转眼看向俞婉儿时，他忽然又生出一股不舍之意，离开，也就意味着分离o两人的眼神儿只一碰就飞快地分开了，他隐约觉得，似乎从俞婉儿的眼神里，也看到了相同的意味o

章节目录 第二十一章冤家路窄

    (w-w-w.FEISUxs.c-o-m)

    “大哥哥，你记得一定要常回来看我哦o”宝宝眨着清澈的眼睛，依依不舍地看着楚渊o泽精固然是一种喜怒无常的生物，可也是有感情的o这么久的相处，宝宝很喜欢楚渊o

    再说，都说泽精难相处，但泽精与泽精之间，却几乎从无打斗发生，反倒是人类之间，动辄就是一场大战，钩心斗角的事更是从未停止过o或许，所谓喜怒无常，只是人类对泽精不了解而得出的结论o

    楚渊微笑着向她再次保证：“放心吧，大哥哥说话一定算数o”

    “那大哥哥和我拉钩，你要是不来找我，我就出去找你”宝宝一脸认真，扬起小手o

    楚渊蹲下身来，很郑重地和宝宝拉钩，俞婉儿看着宝宝憨态可掬地抱住楚渊的小手指，眼眸微微动了一下，相处下来，楚渊给她的印象变化真得很大o

    “走吧”安抚好宝宝，楚渊祭出了自己的飞行符呆头鹅o

    俞婉儿也祭出自己的飞行符青鸾，这几天的工夫，她已经重新祭炼了一只o她已经能自己祭炼飞行符，而楚渊则要由师父替他炼制，结果还是这么一只卖相呆萌的蠢货，区别之大，可想而知o

    两人一起起飞离开，俞婉儿放慢了速度，看了一眼摇摇晃晃的呆头鹅，忍不住问道：“楚渊，你的飞行符为什么不选个更好的”

    “这个很好了啊，能飞，样子还别致，可是师父送给我的宝贝o”楚渊理所当然地开口o

    俞婉儿想到蜀山剑派，是她从未听说过的一个名字，不禁若有所悟，便也不再多说什么o二人到了那道可以穿越出去的洞口，果见此处有泽精把守o

    楚渊手中持有老村长开具的路条，那些泽精也未难为他们，二人收了飞行法器，默默地穿过洞窟，当他们再次走到阳光下时，不约而同地站住了脚步，抬眼望向对方o

    “师姐师姐”远处突然传来惊喜的大叫声，俞婉儿一抬头，就看到自己的同门师兄弟们正迎面而来，汤思悦更是加快速度朝俞婉儿冲来o“师姐，你没事真是太好了，这几天可担心死我了”

    汤思悦激动地叫着，一下子抱住了俞婉儿o俞婉儿脸上也满是欢喜，见到众同门安然无恙，她也就放心了o

    “师姐，那天出来之后，许久都不见你，可担心死我了o后来，我们就见何洪宵那老魔头出来，好像丧家之犬似的，也没发现我们就藏在附近，仓仓皇皇地就逃了o后来我们尝试回去找你，结果发现泽精守住了洞口，这儿山上好像加了禁制，我们转来转去也翻不过去”

    俞婉儿目光一扫，不见那位同门大师兄，不禁问道：“大师兄呢，他没事吧”

    汤思悦道：“大师兄回师门报信去了，那些泽精旁的本事倒也没有，可是伤不得打不死，又力大无穷，我们实在束手无策，大师兄就回师门搬救兵去了o”

    俞婉儿微微一笑，她那位师兄，是一位师伯的弟子，虽然是她的师兄，却比不得她这掌门弟子身份贵重o这位师兄的品性为人，她了解一些，眼见她出了事，十有八九已经丧命于桃花源中，她那位师兄担心受到师门责备，抢着回去报讯儿，便能抢得先机，到时如何说辞还不由得他

    “呵呵，这位就是俞师妹吧”汤思悦正叽叽喳喳地说着，一道人影忽地凌空一跃，落在了她们身边o

    来人是个大约二十岁出头的青年，容貌英武，脸上带着淡淡的倨傲之色，楚渊不由得皱了皱眉，这个人他认识，是五行宗的大弟子王浩然

    汤思悦连忙道：“啊大师姐，这位是五行宗的王师兄，我们久等师门援手不来，打听到五行宗就在附近，所以就去五行宗求援，半路遇到这位王师兄，就把他请来了o”

    王浩然淡淡一笑，道：“泽精这种怪物，秉天地灵气，承天泽精元而生，确实难缠，可也最好对付，只要让他们双脚离地，他们的力量源泉便断绝了o王某对付泽精，倒还小有心得，所以闻得俞师妹有难，便毛遂自荐，赶了来”

    王浩然一向高傲，此刻的神情却变得十分亲切友好，眼神儿也炽热起来o

    俞婉儿肌肤如雪，神情清冷，白衣随风而飘，带着一股子飘逸出尘的仙气o王浩然还是第一次见到这样美貌和气质并存的美女，先前他肯答应援手，是觉得汤思悦甜美可爱，如今见了俞婉儿，又是一个大惊喜了o

    俞婉儿看到他眼中的贪婪之色，神色淡下来，客气地拱手道：“多谢王师兄了o”

    “不谢不谢，我也没帮上什么忙，呵呵，俞师妹若不嫌弃，不如到我五行宗住上些时日，也好让我尽一下地主之谊o”王浩然满脸笑容地发出邀请，若非藏在眸底深处的那抹惊艳与贪婪，瞧来倒是一副正人君子模样o

    俞婉儿点了点头：“那就麻烦王师兄了，我们本来也正有事要到五行宗o”

    王浩然顿时心花怒放，笑道：“那真是太好了，俞师妹，请o”

    俞婉儿回头看向楚渊，温柔地道：“楚兄准备去哪里”

    王浩然自第一眼看到美若仙子的俞婉儿，目光就再没从她身上挪开过，此时才注意到俞婉儿身边竟然是蜀山剑派那个只会施雨除虫的废物，不禁奇道：“俞师妹怎么会认识他”

    俞婉儿讶然道：“怎么，王师兄与楚兄认识”

    “认识，当然认识，蜀山的楚渊楚大师兄嘛呵呵，方圆百里谁人不识，那可是本地农夫最欢迎的人物呢，行云施雨乃是一等一的高手o”

    ：求点赞

章节目录 第二十二章 不叛师门

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    王浩然语含嘲讽，楚渊只淡淡一笑，仿佛根本没有听到他的话，转而对俞婉儿道：“在下要回转师门了，便与姑娘在此别过吧”

    俞婉儿何等慧黠，只瞧他和王浩然的反应，便知这两人不对付，不禁暗悔自己孟浪，一听楚渊告辞，忙道：“楚兄且慢”

    俞婉儿转向汤思悦道：“你那里还有百草辅灵丹吗”

    汤思悦从怀中摸出一个羊脂玉瓶，道：“还有三颗，怎么”

    俞婉儿接过玉瓶，双手奉于楚渊，真诚地道：“这里有三颗百草辅灵丹，于楚兄修行小有助益，还望楚兄不要推辞o”

    楚渊心中一动，百草辅灵丹，他是听说过的，这种丹药是修行者奠基筑丹的宝物，炼制十分不易，也就是百巧门这样的中州大派才能如此轻易拿出吧o换作蜀山，可是一颗也无o

    楚渊并不图报，可是他想到两个师弟天资一般，修行迟滞，迄今连行云布雨这样的低阶道法都施展不出，这丹药正可给师弟们服用o因此，虽见王浩然在一旁撇嘴冷笑，还是坦然伸手接了过来，微笑道：“多谢俞师妹，那我就却之不恭了o”

    人穷志短，没办法啊o

    王浩然嗤的一声冷笑，看向俞婉儿，却见俞婉儿微微一笑，道：“救命之恩，又岂是几颗丹药就能报答得了的，这只是婉儿的小小心意罢了o”

    王浩然本想看到俞婉儿鄙夷楚渊的神色，却不想竟听到这样一句话，有些不敢置信地道：“就凭他能救下俞师妹呵呵，俞师妹，你不是开玩笑吧”

    这时天空中啾的一声仙鹤长鸣，众人抬眼一看，就见一只巨大的仙鹤盘旋而下，临近地面，那仙鹤猛然一收，化作一道符，被一位衣带飘飘、仙风道骨的老者一抬手便收入袖中o “师叔您老怎么来了”王浩然一见，赶忙迎了上去o

    来者是五行宗的长老程青嵘，修为高强，在五行宗的地位颇高o

    程青嵘扫了俞婉儿一眼，冷哼道：“还不是听说你自作主张，来找泽精的麻烦，老夫怕你小子出事，这才急急赶来”

    王浩然不以为然地道：“不过是一群大地之精，木克土，我五行宗的四柱牢正是他们的克星，要对付泽精，还不是手到擒来o”

    程青嵘斥道：“愚蠢五行相生相克，哪里有你说得那么简单o说到底，还是要看功力深浅，木克土，土还生木呢，你以为那些泽精就不通晓驭木之法吗他们的驭木之术比你还要精通呢o幸亏你还不曾去寻泽精麻烦，否则就算师叔想救你离开，恐怕也要大费周折o”

    王浩然刚在俞婉儿面前吹了一通法螺，此刻被师叔一说，不禁颜面无光，悻悻地闭上了嘴巴o

    这时俞婉儿等人才上前施礼相见，程青嵘含笑答应，听俞婉儿说起如何进入桃花源，又如何出来时，不禁欣赏地看向楚渊，等俞婉儿说完，程青嵘呵呵一笑，道：“不错，不错，楚渊这孩子，临危不乱，智计百出，真的不错o楚渊啊，老夫上次所提的事，你考虑得怎么样了”

    王浩然愕然，程师叔居然认识楚渊这样默默无闻的人物

    楚渊向程青嵘长揖一礼，恭敬地道：“多谢程长老，楚渊自幼蒙师父恩惠，是绝对不会改投他派的o”楚渊毫不犹豫地拒绝了，说出的话却让王浩然为之一震o

    什么程师叔想招揽楚渊进五行宗想收他为弟子而楚渊居然拒绝了

    程青嵘道：“楚渊，我知道你感激一琼真人的养育之恩，老夫准你带艺投师，依旧认下一琼这个师父，如何”

    楚渊摇头：“自入蜀山，楚渊便不曾想过改投别的宗门，多谢程长老厚爱，楚渊不能答应您”

    程长老无奈地摇了摇头，他是真心欣赏楚渊的资质，楚渊不为所动，固然令他更加欣赏楚渊的品行，可是明珠暗投，终究让人惋惜o王浩然此时已经目瞪口呆了：“这是什么情况程长老为了招揽楚渊，居然不惜放宽条件，而楚渊还是拒绝”

    “师叔楚渊可是蜀山的人，您您是在开玩笑吧”王浩然试探着开口，自然也是不信的o

    却不想程青嵘叹了口气，颇为惋惜地看向楚渊：“唉，楚渊的修炼天赋颇好，当年我遇到他的时候就十分喜欢，想要收他为徒，想不到他死心眼儿，一琼那老牛鼻子，有福气呀o”

    程青嵘是真的想要收楚渊为徒，这些年也断断续续地邀请过几次，却都被楚渊拒绝了，他不仅没有灰心，反而越发欣赏起楚渊来o天赋和心性都能入他的眼，耗在蜀山，真是有些浪费了

    楚渊是七岁的时候遇到的程青嵘，当初程青嵘在他身上又捏又摸，最后和一琼提出要收他为徒，而一琼居然也答应了，显然自家事自己知，他也知道楚渊留在蜀山，会耽误了他o

    可楚渊却拒绝了，他当时就知道五行宗比蜀山剑派威风百倍，可他不想离开养育自己的师父o现在长大了，楚渊依旧不后悔小时候的决定o

    如果再给他一次选择的机会，他依旧会选择蜀山、选择一琼真人，即便他能学到的只是些施雨除虫的灵植法术，得到的只是一只摇摇晃晃的呆头鹅o

    ：求点赞

章节目录 第二十三章 仙宗大会

    (飞速小说网 www／feisuxs.com)

    俞婉儿和一众百巧门弟子看向楚渊的目光透出了几分敬意，修行人追求的是什么就是高明的道法，多少人为此连良知都可以抛弃，而楚渊守着一个完全没有未来与希望的蜀山，却能如此的坚持，这样的傻瓜，值得敬重，因为这样的人，已经越来越少了o

    俞婉儿略一沉吟，自袖中取出一张烫金的请帖，正色道：“楚师兄，我代表百巧门，邀请足下参加仙宗大会”

    楚渊惊道：“仙宗大会”俞婉儿点点头，脸上露出一丝笑意：“是的，就是仙宗大会o今年，由我百巧门主持大会，婉儿代表百巧门，正式邀请楚师兄代表蜀山剑派赴会”

    仙宗大会，是九州大陆修仙门派的一次盛会，每隔十年才举行一次，这是各派考量各门派年轻弟子的修行，互相切磋交流的一个盛会，而在这样的大会上获得显著名次的人，自然也会顷刻间名动九州，提高本门派的影响力，因此非常受到各修真门派的重视o

    “师姐，师父派咱们来各大门派派发请柬，其中可没有蜀山啊”

    汤思悦小心翼翼地提醒俞婉儿，一旁王浩然听了，登时说道：“俞师妹或许有所不知，这蜀山剑派早已没落，目前门派内算上师父在内也不过四人，其中连一个剑修都没有，掌门是个老酒鬼”

    俞婉儿淡淡一笑，道：“邀请何人赴会，是我百巧门的事，不劳王师兄费心o”

    王浩然虽然贪婪于俞婉儿的美貌，却也不至于被迷到神魂颠倒，失去自然o听她这么一说，高傲的个性使得他大为不悦，不禁反唇相讥道：“既然如此，我就不枉作小人了o如果百巧门主持本届大会，安排一个种田的比试项目，相信蜀山剑派一定能夺得魁首，哈哈”

    程长老斥道：“浩然，不得无礼”王浩然收了笑声，依旧一脸悻悻o程青嵘抚须一想，对楚渊道：“俞姑娘一番美意，你就收下吧，仙宗大会上去见识一下也是好的o”

    私心里，程青嵘觉得让楚渊去仙宗大会见识一番，或许就会发现修炼的世界多么丰富多彩，激起了他的好胜心，说不定就会愿意拜自己为师了o

    “是啊，见识一下也是好的o”楚渊将邀请函塞进怀里，语气淡漠中仿佛带着一抹自嘲，他背光而立，刺眼的阳光让人看不清他脸上的表情，只觉得有些模糊的遥远o

    俞婉儿微笑道：“那就仙宗大会上见了o”

    楚渊没说什么，仙宗大会，在很久很久以前，久到大家所说的传说的年代，是由蜀山剑派倡导发起的o他曾在蜀山那没落破败的遗址中，翻到许多破旧的书籍，里面还记载着当年蜀山主办仙宗大会的盛况，可是如今，仙宗大会还在传承，而蜀山剑派已经没落到仙宗大会都忘了它这个发起者

    可悲，可叹，可怜

    怀着莫名的情绪，楚渊回到了蜀山，远远地就看到朱平安那胖乎乎、圆滚滚的身子，楚渊不禁心头一热o

    “师兄，师兄啊，你可回来了，好多天没有你的消息，我们都快担心死你了”朱平安拖着身子“滚”到楚渊身边o

    楚渊问道：“师父呢”朱平安道：“还不是老样子，在山上晒太阳呢o”

    听得师父没事，楚渊也放下心来，两人一起朝山顶走去，朱平安瞥了楚渊几眼，忍不住道：“那个，大师兄，你你不是去悬明城了吗有没有给我带好吃的”

    楚渊一拍脑袋，歉意地看向朱平安：“啊，我给忘了，平安啊，下次师兄再补给你o”

    “喔”朱平安摸了摸脑袋，小有失望o

    山顶上，醉醺醺的一琼真人靠着一根斑驳的柱子懒洋洋地晒着太阳，看到楚渊回来，一琼真人扬手道：“渊儿，你回来啦”

    楚渊答应一声，跑到师父面前，陪坐在他旁边，道：“师父，弟子这次出去，遇到了些事情o”

    一琼真人漫不经心地道：“啥子事情”

    楚渊便说起自己此番出门遭遇的经历，朱平安和陈厚两个师弟早就跑了过来，也坐在旁边，听到楚渊遇到森罗魔殿护法何大魔头时，不禁惊呼出声o一琼真人倒还镇定，楚渊就在眼前，显见是此番有惊无险，这时慌张又有何用o可是待楚渊说起在桃花源内误闯荒域，耳畔听到那奇怪偈语时，一琼真人却一下子坐直了身子，激动的老脸涨红，面上的醉意全然不见o

    “你再说一遍，你听到的是什么声音”

    楚渊重复道：“神魔一体，封印永恒唯我蜀山，荒域传承”

    一琼真人喃喃念道：“神魔一体，封印永恒唯我蜀山，荒域传承”

    一琼真人也不知念叨了多少遍，才神色一凛，道：“你说，当时有一方巨大的石碑埋在白骨之中，后来那石碑化作一团金光，不见了”

    楚渊用力点了点头，朱平安忍不住问道：“师父，你和大师兄究竟在说什么啊，我怎么听不明白”

    “别吵”一琼真人吼了一声，站起身来，低着头徐徐踱步，口中念念有词，楚渊三兄弟不禁面面相觑o

    过了许久，一琼真人才又回到原地盘膝坐下，从腰间挪过酒葫芦，拔下塞子狠狠地灌了一口，满面红光地对楚渊三人道：“为师有没有对你们说过我们蜀山”

    朱平安抢着道：“说过当然说过啊师父不但对我们说，还对山下的村民们说，说了都不知道多少遍了，咱们蜀山当年是如何的威风，我脑子这么不好使，都能背下来了o”

    一琼瞪了他一眼，道：“为师有说过我蜀山剑派究竟是如何没落的吗”

    朱平安呆了一呆，摸摸鼻子，道：“好像不曾说过o”

    一琼真人长长地吁了口气，道：“这件事，不载于史，都是我蜀山掌门，口口相传，一代代交代下来的，其中真假，为师也不知，只是，你们的太师祖，当初就是这么告诉你们师祖，你们师祖又这么告诉你们师父的o”

    ：求点赞

章节目录 第二十四章 蜀山之秘

    (w-w-w.FEISUxs.c-o-m)

    陈厚眨眨眼道：“那么，师父应该告诉大师兄才对，我和二师兄也能听吗”一琼真人苦笑一声，看了看他们，伤感地道：“我蜀山剑派，如今只有你我师徒四人，还讲那许多规矩做什么”

    琼真人长长地叹了口气，悠悠地道：“我蜀山剑派，本来是正道领袖o相传，一万年前，魔界一连出了几位天资聪颖的人物，都是玄法通神的大圣o一时道消魔长，天下间人人自危o”

    “后来，依旧是我蜀山剑派，联络各大门派，一起向魔道诸门发起挑战o那一场仗，打得天昏地暗，风云色变可是，当时的魔门实在是太强了，几位魔道大圣更是齐心协力，打开魔界之门，亿万魔兵蜂拥而入，整个天下都要受到荼毒”

    楚渊等人听得心惊肉跳，忍不住问道：“后来后来如何了”

    一琼真人缓缓地道：“后来，为了无数苍生，我蜀山剑派无数先贤齐心协力，以无上法力拔起蜀山，将我蜀山祭炼为器，把魔界大圣及无数魔兵尽数镇压其下”

    楚渊三人听得热血沸腾，一琼真人却缓缓抬头，看向他们，道：“你们听明白了吗我蜀山精锐尽出，拔蜀山，镇魔道，魔道固然被镇压住了，而蜀山连同蜀山上的无数精英，为了不让魔界妖人脱困而出，也只得永生永世，镇压其上”

    楚渊等人怔住，楚渊心中隐隐生起一个可怕的念头，结结巴巴地道：“师父是什么意思”

    一琼真人苦笑一声，缓缓地说：“你们以为，现在这个破山头儿，就是九州无数修仙宗门之首的蜀山剑派的山门不是，这只是蜀山剑派幸存弟子定居之址”

    “你们以为，我蜀山剑派传承至今，是一代代渐渐没落的错了我蜀山剑派在那一战之后，就没落了o因为所有精英尽数消失了，他们和魔界诸妖，和已经被祭炼成无上法器的蜀山，全部封印起来了o之后的蜀山剑派，只是我蜀山剑派幸存的一群末流弟子重新建立的”

    楚渊、朱平安、陈厚只听得目瞪口呆o

    朱平安怪叫道：“师父啊，这事儿，你怎么早不告诉我们”

    一琼真人萧索地道：“你让为师告诉你什么呢告诉你蜀山的山门早就不见了，这个山头，只是一个毫不稀奇的破山头儿，根本不是传说中的蜀山告诉你，如今的蜀山剑派，只是原本蜀山剑派中一群入门弟子重新建立的，本派真正的绝学道法，早已随着那批精英一起被封印了”

    楚渊三人再度呆住，一琼真人涩然道：“如果那么说，蜀山早就断了香火，更加的不会有人肯加入蜀山剑派，你我师徒，也不会有缘分聚在这里了o”

    楚渊三人呆呆地说不出话来，一琼真人告诉他们的这一切太惊人了o原来，蜀山剑派不是慢慢没落的，而是当年与魔道一战，精英尽失，只是由当时一群被遣散出去的刚入门弟子重建的o

    原来，整座蜀山都被蜀山剑派祭炼成了无上法器，而那座蜀山，也被蜀山剑派连根拔起，充作了镇压魔道的法宝o他们此刻视为蜀山的这个山头儿，只是当年蜀山旁的一个小山丘o

    可是换一个角度考虑，蜀山遭此重劫，仅凭一群刚入门的弟子重建的蜀山剑派，即便是当时天下各派感念蜀山剑派为天下人所做的一切故而有所照顾，依旧能传承至今，也足可以想象当年的蜀山剑派底蕴是如何的雄厚了o

    一琼真人一把抓住楚渊的手，激动地道：“渊儿，你想明白了吗神魔一体，永恒封印这句话，说的分明就是当年这件事啊我蜀山剑派所有精英，和当时参战的各派前辈英雄，以蜀山为法器，镇压亿万魔兵，这可不就是神魔一体，永恒封印吗”

    楚渊惊得一跳，道：“对啊那那唯我蜀山，荒域传承，又是什么意思”

    一琼真人道：“你说泽精称那地方为荒域”

    楚渊道：“是啊，那个泽精老村长，已经活了八千年了，他就是把我发现石碑的地方称为荒域的o”

    一琼真人道：“唯我蜀山，荒域传承o应该是说，只有来自蜀山派的人，才能在这个荒域里面，继承我蜀山衣钵联系上半句，应该是说：我们为了天下苍生，不得不镇压着魔界，一同封印了这一封印，就是千秋万代，永无止歇o除非，是有我蜀山剑派的传人找到这里，那么”

    朱平安和陈厚异口同声地叫道：“衣钵传承”

    一琼真人目光炽烈，道：“对衣钵传承”

    一琼真人和朱平安、陈厚两个徒弟直勾勾地盯着楚渊，仿佛饿了七天的狗看到了一块肉骨头，把楚渊看得汗毛都竖了起来：“师师父，两位师弟，你们究竟在说什么啊”

    一琼真人恨铁不成钢地在他头上敲了一记，楚渊哎哟一声，捂住了脑

    一琼真人大声道：“传承啊那位神秘人啊不那个神秘的声音，一定是本门当年的一位前辈，他老人家不是说得很清楚了吗他们和魔界众妖一起受到了封印，我蜀山传承也因此绝了o所以呢，他们一直在等，等我们蜀山后人出现，好把传承交给我们”

    楚渊讶然道：“不会吧师父，你老人家的想象力未免也太丰富了，传承呢传承在哪我当时就是被震晕了，没有接到什么传承啊”

    一琼真人急道：“怎么会老前辈既然这么说了，怎么可能骗你你有没有神功大成，举手投足就能毁天灭地”

    楚渊干笑：“师父，你又喝多了吧”

    一琼真人捏了捏楚渊的肩膀、手臂，焦灼地挠了挠头发，狐疑地道：“没什么变化那你有没有接到什么法器、秘籍一类的东西”

    楚渊摊了摊手，一脸无辜o一琼真人继续挠头，挠得头屑飞扬，楚渊眼见师父如此着急，心里也明白这件事对师门来说是何等的重要，他努力想了想，恍然道：“对了我想起来了，我当时不小心在那方石碑上划破了手指，谁料那石碑竟像活了似的，竟然要吸我的血o我就拼命击打石碑，这时石碑上激荡起层层金光，那个神秘的声音才响起来o”

    一琼真人惊道：“那就不会错了，手一定是手”

    一琼真人宝贝似的捧起楚渊的手，小心翼翼地看了半晌，问道：“伤口呢”

    楚渊耸肩道：“一个小创口，已经痊愈了o”

    一琼真人不死心地道：“一定发生了什么，只是我们资质愚钝，不能领悟前辈的指示”

    楚渊无奈地道：“师父”

    一琼真人紧握双拳，一字一句地道：“这个秘密，我一定会解开的”

    :求点赞、鲜花

章节目录 第二十五章 何谓传承

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    蜀山剑派存放历代前辈掌门灵位的山洞中，一琼真人毕恭毕敬地上了炷香，激动地对楚渊道：“渊儿，上”

    楚渊深吸一口气，举步上前，将手掌按在铜鼎上o

    一琼真人道：“据说，这只鼎是本派最古老之物，是我蜀山剑派的传承尚未断绝前就存在的，后来又受了我派千万年的香火，应已有了灵气o你若受了我蜀山剑派前辈的传承，它必生感应”

    铜鼎稳稳当当地杵在那儿，你吼或是不吼，它没有任何变化o你看或者不看，它始终四平八稳o一琼真人气急败坏地道：“怎么没反应怎么可能没反应”

    香案、香炉、蜀山剑派祖师爷的画像o

    一琼真人在香案前郑重地磕了三个响头，跳起身来手捏剑诀，右脚跺地，口中念念有词：“有请祖师爷上身哪”然后就像打摆子似的抖了起来o

    楚渊三兄弟一脸窘态地站在后面，朱平安叹气道：“看把师父逼的”

    陈厚道：“这都跳起大神儿了o”

    楚渊无奈地道：“这能有用吗”

    山头上，夕阳西下o一琼真人持着小刀，抓着楚渊的手，神情果毅o

    一琼真人：“渊儿”

    楚渊郑重地点头：“来吧”

    一琼真人深吸一口气，在他手指上轻轻划了一刀，殷红的血流了出来o一琼真人抓起楚渊的手高高举起，威风凛凛地大喝：“变身吧，楚渊”

    朱平安一脸糗样，道：“师父啊，你都魔怔了”

    所有的方法都试尽了，他们没有找到任何传承的证据，一琼真人仿佛大病一场，失 魂落魄地坐在地上，倚着半截石柱o

    楚渊不忍，走过去坐在他身边，揽住了他的肩膀，低声道：“师父，你别这样o”

    一琼真人黯然道：“你是不是觉得师父疯了”

    楚渊：“”

    一琼真人轻轻摇头，凄然一笑：“师父没疯，只是，这个消息，对师父的刺激太大了你知道吗作为掌门弟子，我第一次听说本门消亡的故事时，心里是多么的绝望这个秘密，我还必须得深藏心底，不能说给任何人听o看着同门依旧抱着希望，希望恢复曾经的荣光，那般地努力时，我的心里是何等的难过o我不知道每一代的蜀山掌门是如何撑下来的，也许也许就为了那一丝虚无缥缈的可能”

    一琼真人老泪纵横：“现在希望就在眼前，为什么我看不到为什么我看不到啊祖师爷、祖师爷，你老人家显显灵啊”

    一琼真人忽然跪倒，头磕得砰砰直响，额头迅速淤青，哭声里，是一个蜀山弟子无尽的委屈，无尽的悲伤o朱平安和陈厚跪倒在他身边，脸上也是潸然泪下o楚渊眼中转动着泪花儿，紧紧地抱住了师父单薄的身子，许久，两行泪水终于缓缓落下

    最后一丝阳光消失在山尽头，天地间暗了下来o一琼真人终于恢复了平静，向楚渊涩然一笑，擦擦眼泪道：“师父有些失态了o唉你不懂得，那种绝望中忽然有了希望的感觉”

    楚渊道：“我懂我懂得”

    一琼真人道：“我蜀山前辈既然那么说了，一定有他的缘故，也许，只是时机未到吧o 别失望，我们还有希望，我们比以前历代等候着这份机缘的前辈，都更有希望”

    楚渊和朱平安、陈厚用力点头o一琼真人吁了口气，道：“你说你醒过来时，山谷已经恢复了正常，石碑不见了，白骨、兵器，也都在之前的金光里消融了泽精村的泽精们也说，那里的天泽精元都消失了”

    楚渊道：“是”

    一琼真人有些惆怅，喃喃地道：“可惜，我真想亲自去看看，也许会弄明白祖师的示意”

    楚渊不想让师父纠结此事，忽然想起俞婉儿送给他的那份请柬，忙道：“啊师父，你看看这个”

    一道炫目的金光晃了下眼睛，一琼真人看到那邀请函，一把抢了过去，惊奇地道：“仙宗大会的邀请函这你从哪里得来的”

    楚渊把经过说了一遍，一琼真人缅怀地道：“仙宗大会啊我们蜀山剑派已经很多年不曾参加过了，很久很久，久到我都想不起上一次我们参加，是什么时候了o”

    一琼真人霍然转向楚渊，沉声道：“渊儿，你打算什么时候出发”

    楚渊一呆，道：“师父，我没打算去啊”

    一琼真人大怒：“我蜀山好不容易才有这个机会，你为什么要放弃”

    楚渊涩然道：“师父，倒不是徒儿妄自菲薄，只是以我现在的实力，就算去，也不过是自取其辱啊o”

    “放屁”一琼真人吹胡子瞪眼睛：“去，你一定要去去见识见识天下精英，也让他们知道，我蜀山的香火，还没绝呢”

    一琼真人不死心地看看楚渊的手掌，道：“说不定，咱们蜀山前辈传与你的机缘，也需要一个合适的契机才能出现，而机会是要你去找的，不是等来的”

    楚渊受到了触动，师父还没死心哪可是，师父的这份坚持和不肯绝望，岂不正是蜀山剑派凭着当年一点入门级的微末功夫，便依旧传承一万年下来的根源所在多少名门大派，曾经辉煌一时，都在历史的长河中消逝了，仿佛一朵浪花，没留下任何痕迹o现在的蜀山是弱，但它就像一盏长明灯，虽然灯火黯淡，却坚持着、坚持着，不肯熄灭

    楚渊点了点头，郑重地道：“嗯听师父的，我去”

    ：求点赞

    新书逍遥游与古剑屠魔录同步发表中

章节目录 第二十六章 突破神速

    无弹窗小说网 ＷＷＷ.feisuXS.com

    楚渊在陋室中盘膝而坐，默习着师父传授给他的天罡剑典o一直以来，他都勤练不辍，现在要去参加仙宗大会，自然更不会懈怠o

    虽然，师父以前一直告诉他们，天罡剑典是蜀山的无上武学，一旦练至大圆满境界，便有通天彻地之能，而现在他已经知道，这不过就是蜀山剑派曾经的入门功法，就算练到最高境界，它也依旧不过是入门功法，在蜀山剑派，根本算不得什么高深的武学o

    不过，曾经的天下第一仙宗，那是何等不可一世的存在o天罡剑典虽是当年蜀山的入门功法，放到天下修真界，却也算是一门很不错的功法了，如果练至大成，就算不能纵横四海，却也能闯出一番声名来o

    一琼真人年轻的时候修习的就是这一门剑典，也曾小有所成，若不是后来急于求成，走火入魔伤了身体，现在或许也算是一方高手了o

    由于这部剑典也有缺少，又没有精习过剑典的前辈指导，楚渊修炼这门功夫的时候，总觉得晦涩难行，修炼进境也十分缓慢，可是今天，那些体内的晦涩和阻塞，竟像是忽然间都打通了，意外的顺利

    “难不成师父所说的传承真的存在只不过，它是以改造我的经脉的方式传授给我”

    楚渊又惊又喜，生怕这种感觉只是一时的灵光，不敢停顿下来，马上把思绪沉入识海，按照剑典运行真气o

    天罡剑典的运行愈发流畅，随着他悠长而有节奏的吐息，楚渊感觉到体内的真气越来越充盈o随着真气的攀升，楚渊的心也越发的宁静，心无旁骛之际，天地仿佛忽然寂静下来，连风动的声音也消失了o

    识海中，一片蔚蓝色的大海，无边无际，远处都笼罩在层层浓雾之中，那是他尚未开发的脑域范围o以前，他从来也无法看到那片识海中的一切，他的意识也走不进去，而此刻，在那团团浓雾之中，却有一片金光愈来愈盛，渐渐出现一柄长剑，金色的长剑o

    金色的长剑闪烁着万道金光，浮浮沉沉于大海之上，带着一抹从远古苏醒过来的莽荒般的气息o悠远、浩瀚、霸气、悲壮、凌厉

    由于金剑的驱散，识海深处的浓雾缩减了一分，楚渊的意识在识海中幻化的小人儿竟然踏着海浪，比往昔走得更远了些o他想走向那柄金剑，只是一旦越过他以前能踏出的最远距离，周围就有一种黏稠的阻滞力，好像使他陷入淤泥之中，使用全力也很难更进一步o

    一步、两步、三步

    识海之中，楚渊每踏出一步，都要使尽周身气力，累得满头大汗，三步之后，他的气力已经耗光，再也无法前进一步了o可这时候，楚渊意识所化小人的周围，灵气也有了更大地波动，他盘坐的真身轻颤了一下，意识中似乎有什么东西啪的一声被打破了，气息陡然提升

    然后他突破了

    楚渊修行天罡剑典已经多年，从一年前就卡在第二层，迟迟不得突破，可是今天，却意外的升到了第三层

    楚渊心中大喜，今天的修炼出乎他预料的顺利，尤其是打破了一直以来的桎梏，师父说过，只要打破第二层的壁垒，那么就能将天罡剑典修炼得小有所成

    只是，没有前辈高人指点、帮助，也缺少灵药辅助筑基，蜀山剑派的人要付出比别人更大百倍的努力才能有所成就o当年一琼真人足足用了七年时间才修炼到第三层，据说已经算是资质出众，如今楚渊这么快就突破到第三层，简直是旷世良材了

    而这惊喜还没有完，真气灵元仿佛一股波涛汹涌的洪水，识海中，楚渊意识所化的小人也从大海上冉冉升起，在他脚下，渐渐形成一道漩涡，最后演化成一道龙卷风，“龙吸水”，吸着他识海中大海汪洋般的精气，从他脚底涌泉穴泉水般地冲进了他因为冲击第三层剑典而几乎耗尽真元的经脉，他的气息再次攀升起来

    咔

    壁垒打破，楚渊练成了天罡剑典的第四层境界

    若不是正在修炼当中，楚渊几乎都要惊跳起来连升两级，这怎么可能可它真的发生了

    ：求点赞

章节目录 第二十七章 胯下之辱

    无弹窗小说网 ＷＷＷ.feisuXS.com

    此时，朱平安正兴高采烈地为一户农夫家的田地施雨除虫o朱平安和陈厚其实练功也颇为刻苦，他们都懂得笨鸟先飞的道理o

    可是，俗话说“穷文富武”，练个武艺，还要富有人家的子弟才更有条件，更何况是修仙o蜀山剑派太过没落，没有任何可以辅助修行的灵丹妙药，全靠一己之力，他们这进境比起其他门派弟子来，自然就差得远了o

    如今楚渊从俞婉儿那里得到三颗百草辅灵丹，一回山就交给了师父，其中两颗被分配给了朱平安和陈厚o朱平安距离突破本就只差一线之遥，又是头一次服用丹药，身体没有什么抗药性，丹药的药力得到了最大地发挥，所以竟然迅速突破，可以使用一些低阶道术了o

    如今师兄要为参加仙宗大会勤练剑典，朱平安就主动请缨，捡起了大师兄曾经做过的差使o

    一场淅沥的小雨，温润了面前两三亩的山地o这片山田附近无水，一旦天气旱些，浇灌便成了麻烦，所以常要求助于蜀山剑派o此刻施雨成功，那请他来施法的农夫高兴，满头大汗的朱平安更加高兴，他这可是头一回担此重任呢o

    “平安，歇歇吧，就剩下最后两块地了，你干得真不错啊，不比你大师兄差o”农夫感激地对朱平安说着o

    朱平安嘿嘿一笑，抹了一把汗道：“不碍事，我身子壮，累不坏的o”

    “哈哈，你们快看，蜀山的人又来帮人施雨除虫了，这农夫派后继有人了啊o”

    “是啊这位英雄身宽体胖，八面威风，没准将来神功大成，还能自立一宗”

    “就他他能立什么宗”

    “有了他那功法，灌溉的山泉就用不到了，自然就叫山泉宗o”

    “啧啧啧，好名字，农夫派山泉宗，农夫山泉好威风”

    一阵放肆的嘲笑声响起，朱平安看了一眼，正是几个五行宗的年轻弟子，带头的那个叫叶金斗o朱平安涨红了脸，却没有理会他们，小时候的他们，每每受人欺辱，也曾愤而还击，其结果却是每次都害得师兄遍体鳞伤o

    朱平安对那村夫道：“走吧，咱们去另一块地”

    五行宗几个弟子见他如此目中无人，大为不忿，叶金斗不屑地呸了一声道：“不愧是农夫派一脉相承，跟他大师兄楚渊一样，是个没种的胆小鬼”

    朱平安猛然回头，愤怒地道：“我大师兄才不是胆小鬼”

    在朱平安的心里，楚渊占据的地位可能比师父一琼真人还要重，他可以忍受别人对自己的羞辱，却无法忍受别人对楚渊的诋毁o

    听到朱平安反驳，五行宗弟子哈哈大笑起来，叶金斗道：“小胖子，你那师兄就是个缩头乌龟，一见到我们五行宗弟子夹着尾巴就跑的，不是胆小鬼是什么”

    “大师兄不是”朱平安坚持o

    叶金斗饶有兴趣地看了一眼朱平安：“啧啧，这小胖子穿的还是新衣服呢，蜀山这农夫门派看来生意不错啊o”

    “呵呵，叶师兄，我看这农夫啊，还是得有农夫的样子，他们掌门都叫一穷真人了，穿这么光鲜可不好o”一个五行宗的弟子弹指飞出一个光球，这么低微的法力对别的修行者用处不大，但足以把朱平安撞一个跟头o

    朱平安弹飞出去，一跤跌进田里，刚刚浇过雨水的泥土顿时把他的衣服沾得全是泥巴o

    “我的新衣服”朱平安因为是第一次下山灵植，所以格外重视，特意穿了件他一直舍不得穿的新衣服，这一下子沾的全是泥巴，只气得他浑身发抖o

    叶金斗大笑起来：“这样才对嘛，既然是农夫派，就得有点农夫的样子，也对得起那个一穷真人了，还有那个胆小鬼楚渊”

    “你们闭嘴，不许你们骂师父和大师兄”朱平安愤怒地从泥水里爬出来，朝叶金斗冲了过去o

    五行宗的弟子一怔，随即叶金斗笑道：“呦，农夫派的胖子撒泼了”

    眼见朱平安冲到面前，叶金斗滴溜溜一转，朱平安的拳头贴着他的前胸擦了过去，叶金斗伸足一绊，朱平安又是一个狗吃屎摔了出去o

    朱平安像一头愤怒的公牛，跳起身来又向叶金斗扑去，不出所料地又被摔了个跟头，一群五行宗弟子嘻嘻哈哈的，把他当猴子耍了起来o

    陈厚听说二师兄今日下山灵植，匆匆把缸挑满了水，碗筷洗净后，就兴冲冲地下了山，想看看二师兄大展神威的样子，走到半山腰，恰好看见这样的一幕o

    陈厚年纪更小，道法更为低微，自知上去也是白搭，一见二师兄如此受人欺凌，马上返身向山上跑去o

    楚渊一鼓作气，竟然连续突破三层剑典，练到了天罡剑典的第五层这样惊人的速度，平素他就是做梦都不敢想o

    不过第五层之后，修炼速度就放缓下来，楚渊知道，天罡剑典越往后越难，五层之后每突破一层所需要的精元几乎都是上一层的一倍，层层叠加，纵然真的是祖师爷暗中护佑，也不可能一日之间便神功大成o

    由于师父曾经的遭遇，楚渊很清楚欲速则不达的后果，他缓缓收了功，吐出一口浊气o

    楚渊满心欢喜地下了榻，正想冲出去找师父说出这个喜讯，小师弟陈厚就气呼呼地冲了进来，小脸儿跑得通红，汗水淋漓：“大师兄，不不好啦，二师兄二师兄被五行宗的人欺负呢o”

    “什么”楚渊大吃一惊，马上拔足向外冲去，到了外边他又怕来不及赶去，干脆祭出他的呆头鹅，骑着大白鹅飞速向山下冲去，匆匆追上来的陈厚大叫：“大师兄，等等我”

    朱平安实力不够，任何一个五行宗弟子，都能轻易辗压了他，何况是好几个人o但是这些人不断地辱骂一琼真人和楚渊，却让朱平安无比的愤怒，他一次次被打倒，一次次爬起来，虽然鼻青脸肿，却始终不肯罢手o

    蜀山剑派的这些人，看起来比谁都软弱好欺，可是他们每一个人，骨子里都有一股不容轻视的韧劲儿o

    一代代蜀山掌门明明知道蜀山剑派没落的真相，却依旧绝望而坚持地守候，是如此

    楚渊和朱平安这些人可以容忍自己被欺凌，对同门无条件的爱戴与维护，也是如此o

    叶金斗狠狠一拳将朱平安击飞出去，冷笑道：“跪下，承认楚渊是胆小鬼，蜀山是无能无用的农夫派，我就饶了你”

    “去你妈的”朱平安一双眼睛本来就小，此刻因为肿胀更是只剩下了一条缝隙，但他仍然爬起来，大吼着：“我们蜀山不是废物，大师兄不是废物”

    砰又是当胸一拳，朱平安仰面摔进泥地，身上的衣服已经完全看不出形状o

    “住手”半空中一声大喝，那呆头鹅仿佛一头秃鹫，凌厉地扑落，堪堪降至一人高度，楚渊便从上边一跃而下，狠狠一拳打在叶金斗的脸上o

    砰的一声，叶金斗只觉得口鼻一热，一道血剑蹿了出来，大脑更是嗡嗡作响，头脑昏眩，整个人一下子倒跌出去，要不是一旁的同门下意识地扶了他一把，他都要跌倒在地了o

    几个人被楚渊这突如其来的一击给惊呆了，谁也没有想到平时“任他们捏扁搓圆”的楚渊会忽然发飙，而且还一上来就打了叶金斗o

    ：求点赞

章节目录 第二十八章 毁你法器

    (飞速小说网 www／feisuxs.com)

    “混蛋，你这个废物竟然敢打我”叶金斗终于反应过来o

    楚渊看到朱平安被打得那般凄惨，不禁怒火中烧，大吼道：“打的就是你，你要是再敢欺负平安，我见你一次打一次，把你这张脸打得比平安还胖”

    楚渊拳脚如雨，叶金斗又一连着了好几拳，这才大喊道：“还愣着干什么，动手啊”

    其他人如梦方醒，纷纷拿出法宝，朝楚渊攻来o

    “给我破”楚渊手捏剑诀，大喝一声，肩后佩剑铿然一声弹跃出来，竖停于他的头顶，楚渊剑诀一换，又是一声大喝，一柄长剑陡然幻成一道剑轮，倏然迎向五行宗众弟子的法器o

    这些五行宗弟子所用的法器也都是些低阶法器，而楚渊此刻所修剑典，已经到了天罡剑典的第五层境界，比他师父一琼真人全盛时期还要强上许多o

    法器再好，也要法力高深的人来使用，才能最大限度地发挥它的威力，此刻双方用的都是稍加祭炼的初级法器，那较量的就是彼此功力的深浅了o

    楚渊那口剑也不是什么削金断玉的名剑，但此刻剑轮疾转，竟也耀射出满天剑光，那一口口飞剑迎着五行宗众弟子各色各样的法器，半空中一阵铿锵爆裂声响起，仿佛放烟花一般，诸般法器在剑气纵横之下纷纷破碎，变成了废铜烂铁o

    “我的法器”

    “天哪师父刚刚帮我炼制的法宝”

    “该死的

    我的法器被毁了”

    五行宗众弟子纷纷惊叫，一时间惊怒交加，居然忘了深思，这楚渊怎么可能有这么大的神通，片刻工夫就把他们的法器毁得干干净净，要知道，这可等于是楚渊以一人之力，同时力敌他们好几个人哪o

    “小畜生，竟敢毁我的金斗，今天，要你死”叶金斗缓过神来，沾血的脸上带着狠毒的神色，显得十分狰狞o

    原来，他这名字居然是以法宝取名，想来是五行宗中出生的后辈子弟，甫一出生，就有长辈赠以法器，干脆就以此为名了，却不想这样的法器也毁于楚渊剑下o

    楚渊只是哼了一声，心中却是又惊又喜，他只是激怒之下猝然出手，本也没想到自己现在居然如此厉害，不过才修炼到第五层而已，对付起叶金斗等人竟然这么的得心应手o

    “是吗，你五行宗难道就只一张嘴巴厉害”楚渊冷哼一声，漫天剑气一收，复又合并成一剑，悬停于楚渊面前，笔直地指向叶金斗，骇得叶金斗连连后退o

    楚渊也不想如此嚣张，他现在确实进境一日千里，可五行宗随便来一位长老，恐怕就要胜过他，更不要说以今日之蜀山，迎对五行宗那样高手如云的大宗大派了o

    可是，楚渊也是骑虎难下，都已经出手了，人家的法器也毁了，此时收手，对方就肯罢休何况，五行宗毕竟是名门大派，因为门派太大，门下弟子良莠不齐，难免有些好勇斗狠之辈，但师门长辈们可做不出恃强凌弱的事儿来o

    所以，眼下这事儿不怕闹大，就怕闹不大o闹大了惊动了五行宗的前辈，他们反而无事，就怕此事闹不大，叶金斗等人呼朋唤友，私下寻仇，那时才是真的麻烦o

    想到这里，楚渊自然不会示弱o五行宗的弟子眼见楚渊如此威风，简直都吓傻了，这就是那个只会施雨除虫的楚渊，这就是那个总被他们羞辱，却连话都不敢反驳一句的楚渊他什么时候变得这么强了

    楚渊一剑横空，前方几个五行宗弟子竟然不敢妄动o朱平安又惊又喜，连忙擦擦嘴角血迹，迎上去道：“大师兄，你你好厉害，这别就是师父说的荒域”

    楚渊急急向他递个眼色，朱平安心头一凛，马上闭了嘴o如果师兄真是得到了蜀山传承，这事儿还真得必须保密，直到师兄真正把蜀山绝学融会贯通为止，否则，可是匹夫无罪，怀璧其罪啊o

    天空中一只仙鹤轻唳，众人抬头，就见一个白衣人乘着一只仙鹤，飘然降下o“金斗，是你们”

    那白衣人年近四旬，面容清癯，他落到地面收了仙鹤，瞧见叶金斗等人模样，不禁有些诧异o叶金斗等人看见他，不禁大喜，纷纷叫道：“马师叔”

    这人是五行宗一位长辈，功夫地位当然比不上程青嵘那样的嫡传弟子，却也不是这些后辈可比的o

    叶金斗马上指着楚渊道：“马师叔是他，是他仗势欺人，辱我五行宗无人，弟子气不过，才与他们交手的o”

    楚渊已经见势收了长剑，那剑夭矫如龙，射至长空，铿然一声，笔直地插入他背后剑鞘o

    楚渊拱手道：“马前辈，并非蜀山欺人o我这师弟，好端端地在这儿帮村人行雨浇田，叶金斗等人却横加凌辱，更是将他打成这般模样，晚辈身为蜀山大师兄，自然不能坐视不理”

    那位马长老看看几个五行宗弟子的狼狈模样，又看看散落一地的法器碎片，不禁皱了皱眉o因为他在五行宗地位不是很高，所以对底下弟子们恃强凌弱的恶行倒是时常能听说到o 这时听双方一讲，他就明白真相如何了o

    令他诧异不解的是，蜀山剑派根本就没落得不成样子了，这个楚渊怎么有本事把叶金斗等人打得如此狼狈

    马长老忽然想起本门师兄程青嵘对这个楚渊青睐有加，莫非这个小子天纵奇才，蜀山那点微末之技，也能被他练得出神入化，还是受过了程师兄的指点

    马长老暗自忖度着，不动声色地道：“你们这些小辈，着实顽劣，小小口角，也能闹成如此阵仗，幸亏老夫由此经过，感应到法器真力的波动，及时赶来阻止”

    叶金斗听他语气，大有息事宁人之意，忍不住道：“马师叔，蜀山的人技不如人，竟然偷袭，我们才吃了大亏o您老可不能放过这些鸡鸣狗盗之辈啊o”

    其他几个五行宗弟子纷纷帮腔，朱平安气呼呼地道：“你们放屁，我大师兄可是堂堂正正打败你们的鸡鸣狗盗之辈我大师兄受百巧门之邀，要参加仙宗大会的人，会是鸡鸣狗盗之辈”

    马长老更感意外，他地位不高，又是长辈，做事尤其谨慎，听说这楚渊还受到了百巧门的特别器重，更是不愿鲁莽地插手其间，便道：“你竟受邀参加仙宗大会好好好好，果然是少年可畏”

    叶金斗激动地道：“马师叔”

    马长老瞟了他一眼，微微一笑：“金斗啊，你师父也是要参加仙宗大会的，你何不回去，央你师父带你去仙宗大会你等小辈间争执，老夫是不便插手的o不过你们今日败了，弱的却是我五行宗的名头了o”

    马长老捻须一笑，道：“私下争斗，绝不可取o你不服气，就在仙宗大会上与楚渊好生切磋切磋，找回这个场面吧”

    马长老大袖一扬，仙鹤再现，他一抬腿，就飘然跨上了仙鹤，沉声道：“都跟我回去”叶金斗等人气愤不过，可又不敢违抗长辈命令，只得恨恨地祭出飞行法器，跟着马长老一起离去o

    ：求点赞鲜花

章节目录 第二十九章 镇山宝剑

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    楚渊扶着朱平安，先绕到山后谷底，用涧中泉水洗净了头面和衣服，就那么拧干了，湿漉漉地穿在身上，便往山上赶去o走到半山腰，恰见一琼真人带着陈厚匆匆赶来o

    一见楚渊带着朱平安回来，一琼真人不禁松了口气o五行宗不是魔道邪派，弟子们是不敢胡乱杀人的，一琼真人本就不担心弟子会有生命之险，只是楚渊外柔内刚，骨子里其实是个极倔强的人，一琼真人怕他不知进退，闯出大祸o

    一见一琼真人，朱平安就兴奋地迎了上去，虽然他被打得猪头一般，却是兴高采烈：“师父，师父，你刚才是没有看到，师兄好厉害啊，一个打好几个，那些五行宗弟子祭出了法器，却被师兄一剑就给毁了o”

    “什么”

    一琼真人大惊，楚渊一剑，毁了五行宗弟子好几人的法器能拥有法器的人，就算是低阶法器，那也不是可以等闲视之的o五行宗里也不是每个弟子都有资格得到法器，有法器的大多是嫡传弟子，楚渊什么时候修为如此之高了

    楚渊也正要把他练功时感应到的奇怪幻象告诉师父，当下师徒四人一边上山，楚渊一边就把自己先前练功时的感应对他说了一遍o一琼真人听得激动万分，道：“没错了，那一定没错了我就说嘛，祖师爷怎么可能开晚辈的玩笑，你一定是获得了我蜀山绝学的传承了”

    楚渊疑惑地道：“可弟子为何对此全无所觉”

    一琼真人道：“前辈高人，手段不知何等高明，不让你察觉，又有何稀奇”

    楚渊道：“如果是本门前辈传功，又何必不让我清楚明白地知道”

    一琼真人道：“祖师爷这么做，定然有祖师爷的道理，你管那么多做什么”

    一琼真人想了一想，忽又紧张道：“哎呀，渊儿啊，那个仙宗大会，你不要去了o”

    楚渊奇道：“为什么”

    一琼真人道：“你可是我们蜀山复兴的希望，一旦外出，有个三长两短可怎么办你就留在山上，从现在起，什么都不用你做了，只管安心练功，如果你能将我蜀山绝学全部参悟明白，我蜀山一定可以重新啸傲天下”

    楚渊苦笑道：“师父，其实我我也没有感应到什么，只是练功速度突然加快了o整日困在山上，也增加不了什么o仙宗大会，我蜀山已经多少代都没有参与过了，弟子想明白了，人外有人，山外有山，去见识一下，不是坏事o”

    一琼真人实际上也舍不得放弃这个机会，只是现今楚渊成了他复兴蜀山的唯一希望，生怕他出任何意外罢了o

    不过转念再想，仙宗大会是天下名门大派举办的大会，邪魔外道在这个时候大多偃旗息鼓，不愿行走江湖，以免发生大冲突o而且仙宗大会只是各大门派交流切磋的所在，不是血流成河的决斗，去见识一下，未必就有危险o

    想到这里，一琼真人道：“好吧那你就去吧不过，你须记住，无论如何，以保全自己为第一要务，你可是我蜀山最后的希望了”

    一琼真人停下来想了想，下定决心道：“走我把镇山之宝交给你，你带在身上，以作防身之物”

    楚渊和朱平安、陈厚呆了：“镇山之宝我们蜀山现在一穷二白，家徒四壁，还有什么镇山之宝”

    一琼真人将他们又领回了祠堂，这座山上，还算完整的屋子都没几间了，也幸亏这祠堂设在山洞里，才能保存得如此完整o

    密密麻麻的蜀山历代掌门和重要长老的排位前，一琼真人虔诚地上了炷香，沉声说道：“各位祖师在上，我蜀山遗宝，遵照祖训，不应轻取o然而，今有后代弟子楚渊，肩负我蜀山重新崛起之众望，不容有失，故而弟子一琼，擅作主张，有请镇山宝剑”

    一琼真人郑重地磕了三个头，楚渊三人也郑重地跟着磕头，一套烦琐的程序完成，一琼真人双手食指并在一起，口中念念有词，许久方大喝一声，向前一指，咄的一声，前方地面上竟然缓缓升起一方石台，石台升起半人高，顶端花瓣状旋转开来，露出里边一副剑架，上边搁着一口墨绿色剑鞘的长剑o

    一琼真人上前，又敬一礼，双手将长剑从架子上小心翼翼地取下，转身面向楚渊o楚渊急忙上前几步，重新跪倒，双手微微颤抖地接过长剑，又缓缓立起，一手持剑鞘，一手持剑柄，拇指在卡簧上轻轻一按，嚓的一声，长剑出鞘

    “这是咱们蜀山的镇山之宝”楚渊愣了一会儿，才茫然看向老神在在的一琼真人o

    一琼真人郑重地点头：“是啊，有什么问题吗”

    楚渊无语，不是有什么问题吗而是全都是问题好不好说好的至宝呢这把破破烂烂的剑到底算是怎么回事儿剑鞘上的墨绿色拿在手里才知道那是锈，剑柄乌黑，却是因为缠柄乌丝久未打理的缘故，至于那剑刃

    这是剑吗锈迹斑斑也就算了，上面那像是被虫蛀了一样的小洞又是怎么回事

    朱平安和陈厚也不由得吞了吞口水，朱平安咧了咧嘴：“师父，这剑还能用吗”

    “臭小子，你胡说什么，当然能用，这剑可是咱们蜀山的镇山之宝当然，比起已经失传的紫青双剑那是大有不如，不过，那也是一等一的名剑通灵的”

    陈厚讪讪地道：“师父啊，这口名剑，看起来还没有我们厨房那把菜刀锋利呢o”

    一琼真人其实每隔一年就要维护一下这里，对这把剑，他也觉得似乎算不上什么镇山之宝o

    不过，他相信历代祖师不会欺骗他，如果只是为了诳骗后人，佯装声势，那么找一把光鲜点的剑总不至于太难吧所以，他认定这口剑必有神奇之处，只不过是他资质愚钝，参悟不透罢了o

    一琼真人正色道：“楚渊，我蜀山历代掌门传承时，都会慎重告诉下一代掌门，这口剑的所在，以及取用的方法，可见这口剑，必有莫测之能o至于如何发挥它的功力，为师确实不知，你祖师爷曾告诉我，这口剑是留待有缘人的我相信，你就是我蜀山的那个缘，你要佩着它，发掘出它的秘密”

    见一琼真人说得如此慎重，楚渊也不由得郑重起来：“弟子明白了这柄镇山宝剑，弟子一定小心呵护，剑在人在，剑亡人亡”

    一琼真人咧了咧嘴，道：“倒也没有那么严重，如果真遇到危险，还是以保全你自己为第一要务”

    ：求点赞

    本书已完成，亚马逊已可购，当当京东淘宝近几日也将铺货

章节目录 第三十章 离火真人

    (飞速小说网 www.feisuxs.com)

    翌日，楚渊再次练功，发觉进境较之以往确实快了许多，但要像第一天那样一日之内连续三次突破，却是再也不能了，想必当日也是厚积薄发，神功道法终究要稳扎稳打，求不得速进o

    又过了两日，楚渊便辞别了师父和两个师弟，祭出自己的飞行符，望中州而去o

    楚渊一路未停，在天黑之前到了宣弥城，宣弥城处于三江交汇处，交通十分发达，货物流通也很方便，四方的商人在这里会集，因此十分繁华o

    城中最为出名的是酒楼和青楼，这一酒一色，使得宣弥城充满了纸醉金迷的味道o楚渊走在宣弥城的大街上，忽见前方几个衣着暴露、步态妖娆的女子姗姗走来，蛮腰款摆，说不出的动人o隔得还老远，便有一股脂粉香气顺风而来o楚渊知道这几个女子乃是青楼中人，只是瞧她们明眸皓齿，明艳无方，忍不住还是多看了一眼o其中一个美人儿看见了，不禁向他娇媚地一笑，楚渊登时面红耳赤o

    楚渊几乎落荒而逃，走出好远，才忽然想起方才看见那女人袖间花纹有些特别，仔细一想，忽然记起，那是合欢花，难不成那几个妖媚女子不是青楼名妓，而是合欢宗的人

    合欢宗，是九州大陆的魔教宗派之一，和森罗魔殿一样，实力非常强大，据说掌门是女子，门内也是以女弟子居多，而且个个貌美如花，擅长使用媚术o若说森罗魔殿是凶猛的恶魔，那么合欢宗绝对是有毒的美女蛇o

    真要说起名气，合欢宗比森罗魔殿还要有名，毕竟一个全是美人儿的门派，别人想不议论都难o所以就连楚渊这样和其他门派几乎没什么来往的人，都知道合欢宗的大名o

    楚渊暗自奇怪，仙宗大会举办之际，众多名门正派都会出山，这个时候那些魔道妖宗大多会暂且关闭山门，免得正派人多势众，双方一旦发生纠纷，未免会吃大亏，为何这合欢宗却在此时招摇过市

    楚渊没有多想，合欢宗，与他而言形同于两个世界的人，两者之间不可能有什么交集o 五行宗的人此刻业已赶到宣弥城o

    五行宗是大派，弟子众多，宗门实力雄厚，单独包下了一处大客栈o夜色下，门口只悬了两盏气死风灯，在风中轻轻摇曳，丝毫看不出里边居然住了一个大宗门的掌门和众多弟子o

    此时，十几道轻盈的身影翩然跃入墙内，夜色下看来，如同鬼魅一般o叶金斗洗了澡，穿着浴袍趿着木屐哼着小曲儿从浴房里出来，肩上搭着一条浴巾，正往自己住处走去，廊下突然闪出一个美女，搔首弄姿地冲他“嗨”了一声o

    叶金斗两眼一直，看着这声音娇滴滴的，神情动作无比妩媚的姑娘，惊喜地道：“姑娘，你你是”美人儿嫣然一笑，玉手轻扬，一蓬白烟便笼到了叶金斗的脸上，叶金斗两眼发直地仰面倒去，被及时从房中闪出来的另一个姑娘一把托住，轻轻放在地上o

    那位姑娘同样生得妖娆，手中提着短剑，剑上正有殷红的血，缓缓滴下o那姑娘向撒药粉的姑娘打了个手势，蛮腰一扭，就向后进院落奔去o与此同时，几道纤细的倩影分别从不同的房间里冲出来，几个起落间就跟了上去，其中几人，赫然就是楚渊下午在城中见过的那几个女子o

    一群美人儿在后进院落前聚合了，处于众人中间位置的，赫然是一位上着紧身短衫，露着性感纤细的小蛮腰，下身一条喇叭口筒裙裤的妩媚少女o这少女竟是在泽精村外山中与楚渊相逢过的玄衣少女o

    少女手持一对弦月状的弯刃，盯着后宅门道：“离火那老家伙就住在这里o如今宣弥城中正派高手云集，我等不可造次，杀了他，立即远遁，莫要多惹是非”

    众女子齐齐点头，短衫少女又道：“离火老贼道法高深，不过我们的兵刃上已经涂了凝冰翠剧毒，只要划破他一丝伤口，就能要了他的命，一旦得手，立即撤离”

    众女子齐称遵命，短衫女子向那扇门一指，喝道：“杀”

    几个女子仿佛一条条美人鱼，向那扇门齐齐扑去，轰的一声，她们堪堪冲到门前，那门却突然爆裂，无数的碎片向外扑来，众女子惊呼一声，齐齐左手一挥，身前笼罩起一道半月状的透明盾牌o

    那真气凝聚而成的盾牌挡住了利箭般爆射的木屑碎片，可是受那木屑激射，真气盾的能量也迅速消耗殆尽，众人踉跄落地，骇然抬头，就见一个青袍白发道人从门框内傲然而出o

    “哼我道是何方妖孽，原来是合欢宗里几个不知天高地厚的小辈”一个美少女骇然叫道：“离火真人”手持弦月弯刃的美少女见到离火真人，两只眼睛都红了，娇斥一声道：“离火老狗，纳命来”

    美少女双手一扬，一对弦月弯刃脱手而出，盘旋飞转，袭向离火真人o离火真人哈哈大笑，双臂一张，背后腾现一双火云般的真元羽翼，羽翼回圈，将他周围包成了一个火红色的茧子，那弦月弯刃“铿铿铿”地割划着火茧，只碰撞出无数火花，根本伤不了他分毫o

    离火真人双臂一张，火翼张开，将一把弦月弯刃弹射回去，而另一把弦月弯刃则被他二指一挟，稳稳挟在掌中o

    美少女接住兵刃，受那大力撞击，踉跄地退了几步o

    离火真人看了眼手中弦月刃上蓝汪汪的幽光，轻蔑地道：“涂了毒呵呵，连我的真元羽翼都攻不破，还想杀了老夫”

    离火真人双目一瞪，厉声道：“是合欢宗宗主派你们来的”

    那美少女眸中满满都是恨意，道：“你这老狗，杀我父、害我母，我恨不得食尔之肉，饮尔之血，今日你插翅难逃o”

    离火真人一呆，定睛看了看那美少女，依稀觉得似乎与记忆中的某个女人有些相似

    离火真人脱口叫道：“啊你是你是成妖女的后人”

    美少女挺起蓓蕾般娇美的胸膛：“我，花如娇家父花子鹏，家母成若彤”

    离火真人大怒：“果然是你这魔道余孽o我那师弟，天资聪颖，本可修成神功，壮大师门可恨被成若彤那妖女勾引，堕入魔道，老夫不去找你这小妖女斩草除根，你倒找上门来”

    花如娇眼圈儿发红，泪水滚滚而落：“呸你这老狗，我爹和我娘两情相悦，彼此相爱，何曾做过一件有违天道人和之事你横加阻挠，害死我的母亲，打死我的父亲，若 非我被爹娘早早托付于外，也早着了你的毒手o”

    离火真人冷笑：“魔道妖人，人人得而诛之o子鹏贪恋女色，居然忘却大义，我是他的师兄，岂能坐视他被妖女迷惑，堕入魔道，最终闹个身败名裂我杀了他，是救了他，是维护师门清誉o”

    离火真人戟指花如娇：“至于那成若彤，魔道妖女，死有余辜”

    “我杀了你”花如娇尖叫一声，就冲了上去o

    离火真人信手挥洒，漫不经心地抵挡着她的进攻，扬声道：“我还当是合欢宗倾巢来攻，原来是你这小妖女寻私仇o你们都出来吧，把她们给我一网打尽”

    ：求点赞

章节目录 第三十一章 美人入室

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    门内呼啦啦闪出一群人，程青嵘、马长老等人都在，王浩然也赫然在列o

    一个美少女一把拉住被离火真人真气震回的花如娇，吃惊地道：“花师姐，离火老狗早已有备，我们快走”

    另一个美少女也道：“留得青山在，不怕没柴烧”

    花如娇仇人当面，恨不得立刻宰了他为爹娘报仇，可她是偷跑出来的，只会合了几个要好的同门，本打算要杀离火真人一个出其不意，对方既已有备，如何还能得手

    她倒也拿得起放得下，把银牙一咬，恨声道：“分头走”

    几个合欢宗女弟子立即似纷飞燕一般，闪向四面八方o离火真人自恃身份，并不追赶,只是哈哈大笑道：“把那花如娇给我拿下”

    离火真人不出手，程青嵘、马长老等人便也立于其身后不动，只有王浩然等后辈弟子仗剑追了上去o他们重点只在花如娇身上，其他女弟子倒是逃得比较容易了，可花如娇却是使尽手段，也难以摆脱追兵o

    花如娇穿房越脊，飞檐走壁，在夜生活极其丰富的宣弥城里造成了一场不小的热闹，王浩然领着几个人穷追不舍，花如娇在屋脊上与他们交手数合，弦月弯刃脱手飞出，伤了一个五行宗弟子，却也被王浩然狠狠一掌印在胸口o

    花如娇“哇”地喷出一口鲜血，倒撞出去好远，稀里哗啦地摔下房去，跌进一丛灌木花丛，忙强忍剧痛，矮了身形匆匆逃去o

    两个五行宗弟子跃下房脊四下搜索一番，向傲立于屋顶的王浩然道：“大师兄，她逃了”

    王浩然冷笑：“中了我的离火神掌，火毒攻心，绝逃不远，给我搜”

    楚渊盘膝坐在室内，静静地吐纳着，意识则沉入识海o修行是寂寞的，也是艰苦的，常人只看得到修炼有成者的风光，又有多少人知道，他们背后付出多少的艰辛o

    今晚楚渊隐隐又有突破的迹象，正在关键时刻，识海中他的意识幻化的小人儿正要往那金剑杵立的浓雾之中再进一步，外界的种种炸裂声响终于影响到了他o

    楚渊缓缓收了功，抬腿下地，懊恼地冲过去打开房门，走到院子里四下探看一番，愤怒道：“半夜三更的，谁家如此吵闹”

    楚渊说话的当口儿，一道倩影已悄然闪进他的房去o

    不远处陡然传来一个声音：“五行宗缉拿魔道妖人，闲杂人等回避”

    修仙门派虽然也混迹于尘世之间，却是超脱于凡人世间的存在，俗世政权基本不敢理会这些超凡脱俗的修真人，除非他们掺入政权之争，所以这人说话，真比官府办案还要威风o

    五行宗楚渊一怔，这还真是冤家路窄，楚渊不想再与五行宗的人起纠纷，上次他痛打了叶金斗那批人，还毁了他们的法器，谁知道这些五行宗的人会作何感想o

    楚渊二话不说，转身就走，谁料该来的事，想避也避不了o房顶上那王浩然闲庭信步般踱过来，一眼瞧见月色下的楚渊，一抬腿便飞落下来o

    王浩然微微一笑，道：“想不到，你还真要去仙宗大会啊”

    楚渊道：“怎么，不可以吗”

    王浩然摸着鼻子笑了笑，道：“你既受了百巧门的邀请，我又怎么会阻止你”

    王浩然看看楚渊，忽然问道：“听说你揍了叶金斗，还击毁了他们几个人的法器”

    楚渊暗暗提气，小心戒备着，道：“不错莫非你想替他们找回场子”

    王浩然嘿嘿一笑，他跟叶金斗那批纨绔可不怎么对付，眼见对方吃瘪，他偷笑都来不及，又怎会替对方出头o不过，楚渊竟然能打败叶金斗那批人，这可提起了他的兴趣o

    王浩然道：“很好看来你资质果然不错，就凭蜀山剑派那三脚猫的功夫，那等匮乏的资源，能让你练到这般境界，难怪程师叔如此青睐o仙宗大会上，王某定当讨教”

    楚渊暗暗松了口气，道：“那就仙宗大会上见了”楚渊转身要走，这时另两个五行宗弟子跃进了院落，对王浩然道：“大师兄，没找到”

    另一个人道：“就剩这一间房没搜了o”

    王浩然往屋里看了一眼，楚渊住的这房间是最省钱的那种简单客舍，屋里除了摆下一张床，别无他物，怎么可能藏得下人o再者，方才楚渊还大呼小叫来着，如果他藏了人，断然不敢如此招摇o

    王浩然摇了摇头道：“此处如何藏人，那妖女定然是往别处逃了，给我扩大搜查范围，莫要让她走脱了”

    楚渊晒然一笑，可他刚刚一转身，就发现不对了，他榻上的被子是放开了的，好像刚刚睡过o而实际上他方才一直在练功，根本还不曾歇下，被褥整齐得很o

    王浩然带着两个师弟离开了，楚渊把门一闩，又侧耳听听动静，马上握紧了剑鞘，转向被褥道：“出来”

    ：求点赞

章节目录 第三十二章 人比花娇

    (飞速小说网 www／feisuxs.com)

    榻上毫无动静，楚渊冷笑道：“你以为榻上藏得住吗我已经知道你藏在那里，马上出来否则，捅你个透明窟窿”

    榻上还是毫无动静，楚渊皱了皱眉，持着连鞘的长剑小心翼翼地靠近，轻轻插入被角，用力一掀o一个美人儿静静地卧在榻上，仿佛一条妖娆的美女蛇，那细细的、柔韧的小蛮腰，露出一痕雪白的肌肤，在灯下白得耀眼o腰肢过于纤细，衬得隆翘圆润的臀部无比诱人o

    楚渊费了好大劲儿，才把目光从她的胴体上拔出来o姑娘的身体时而会轻轻起伏一下，显然她还活着o但她那苍白如纸的脸颊、紧紧闭合的眼帘，又证明她正晕迷着o

    楚渊深深吸了口气，走到榻边，弯腰o很俏、很媚的一张脸，尖尖的下巴，长长的睫毛，眼睛一定很大，这种脸，是典型的狐狸脸，天生狐媚o

    此时她正晕着，相信她醒过来时的模样会更加迷人o

    啪嚓外边一块瓦片掉在地上，摔得粉碎o楚渊吓了一跳，赶紧把被子掩上，把那姑娘从头到脚都罩在其下，一屁股坐在被角上，朝向外面o

    等了半晌，并没动静，那只是方才花如娇和王浩然等人打斗时踏碎的一块瓦片，刚刚才掉下来罢了o

    “唔你是想闷死我吗”楚渊刚刚松了口气，被底便传来娇媚的一个声音，微微带着些荡意，不是荡妇刻意扮出的风骚，而是媚骨天生的人，不经意间便会带出的旖旎味道o

    楚渊又吓了一跳，急忙跳起来掀开被子，就见那狐狸脸的少女正张着一双杏眼，柔柔地看他o楚渊讶然道：“你没晕”

    “本来晕了，又醒了o”那女子笑了笑说，脸色虽然苍白，眸波却有些调皮灵动o

    “啊我认出你了，我见过你我在”楚渊刚才就觉得这姑娘有些眼熟，此刻终于想起o

    女子向他嫣然一笑，打断了他的话：“不只在山中，后来你扮猪吃虎，欺骗何洪宵老魔头的时候，我也在呢o你骗了那老家伙的事，现在已经在江湖上传开了呢，敢骗那老家伙，还把他骗得团团转，有胆色，有本事”

    楚渊却没理会女子的叙旧，而是脸色一冷，沉声问道：“五行宗的人，为什么追杀你”楚渊很关心这一点，他和五行宗的人虽然有种种恩怨，但是仍然属于同一阵营，那么被五行宗追杀的人，应该是什么身份

    花如娇向他眨眨眼睛，道：“你不关心我的名字吗”

    楚渊抿着嘴巴没说话，花如娇扁扁嘴：“真是个没趣的男人o”

    楚渊还是没说话，他关心的是对方的身份o花如娇撑着床，慢慢坐起来，指着自己的鼻子：“你记住，我呢，叫花如娇o花是貌美如花的花，如是如花似玉的如，娇是人比花娇的娇o”

    楚渊的手掌握住了剑柄，这是一个威胁的动作o花如娇好像没看见，或许她是觉得凭着自己的花容月貌，很难会有一个血气方刚的男人忍心对她拔剑o但她的脸色已经渐渐平静下来，有种平静的凄婉o

    她缓缓地仰起脸颊，平静地道：“五行宗离火真人，杀了我爹和我娘，我一直想找他报仇o可惜，他龟缩在五行宗里，轻易不大出门，而我又没本事杀进五行宗o这一次，他亲自往中州参加仙宗大会，这是我难得的机会”

    楚渊忍不住问道：“你把离火真人杀了”

    花如娇看他一眼，道：“我倒是想，可那老狗道行太深o”

    楚渊沉默片刻，道：“离火真人，为什么要杀你的爹娘”

    花如娇哧哧笑道：“为什么因为，我娘是人所不齿的魔道妖女，虽然，她自从艺成出山，就没做过一件坏事o然后，她遇见了我爹，而我爹，偏偏是名门正派里一个年轻有为的少侠o”

    花如娇捂了捂胸口，秀眉微蹙，胸口那一掌，伤得着实不轻o花如娇忍了忍，才继续道：“他们一见钟情，谁也舍不得放弃谁，于是相约一起归隐山林o可离火真人不开心了，因为我爹是他最器重的小师弟，他还指望着我爹成为他麾下最得力的打手，怎么舍得放他离开我爹不肯听，结果，他就杀了我爹，美其名曰：清理门户o那时，我娘已经有了我，她生下我之后，托付给了我师父，只身杀上了五行山，然后”

    花如娇看向楚渊，一双明媚的大眼睛已经蓄满了晶莹的泪水：“然后，她就陪我爹去了o丢下我一个人”

    :求点赞

章节目录 第三十三章 我是你姐

    (w-w-w.FEISUxs.c-o-m)

    楚渊沉默下来，手中的剑也缓缓地放下o

    花如娇含泪睇着他，痛苦地问道：“我娘一辈子没做过一件坏事，为什么她就是妖女离火老狗杀了两个无辜的人，为什么他就能理直气壮忠奸善恶，是天生的吗你们名门大派，永远都是好人而我们，则无论做过什么，或是什么都没做，就死有余辜”

    这个问题，楚渊无法回答o蜀山，没落太久了，久到他们根本无力承担“维护天下正道”的责任，久到根本没有资格参与针对魔道门派的一次次讨伐o

    没错，像森罗魔殿护法何洪宵那样的人，的确是死有余辜的魔头，可名门正派里就没有恶人又或者所有出身魔道的人就都是恶人

    因为蜀山人微言轻，一直被排挤在名门正道的边缘位置，所以他反倒能客观地看待这个问题，所以，他无法回答，因为他不以为然，但是站在他的立场上，他又不能偏袒这个合欢宗的小妖女o

    他看着花如娇的衣袖，那里绣着一朵娇艳的合欢花o

    花如娇怒声道：“你为什么不说话是不是你也要杀了我这个魔道妖女，为天下正道除害”

    花如娇说着，已经暗暗做好了准备，眼前这人有多大本领，她并不清楚o至少在她受了重伤的情况下，她不确定自己能够活着离开，但她不会屈服，决不

    楚渊摇了摇头：“你和五行宗的恩怨，不关我事o我和他们，关系处得也不怎么样”

    楚渊对五行宗的确毫无好感，不仅仅是因为五行宗年轻一辈的弟子经常侮辱戏弄蜀山门人，作为掌门弟子，很多事他都比两个小师弟了解得更多，包括师父经常的装疯卖傻o

    一琼真人为了养育体内的暖阳酒虫，固然每日都要酩酊大醉，但他真的会醉到去咬一只土狗七分醉是真，三分疯是假呀o由于一琼真人曾经表现出来的修真天赋，其实五行宗离火真人一直对他很警惕o

    五行宗年轻一辈弟子对蜀山几个门人的一再侮辱，背后未必没有离火真人的纵容，他想知道一琼是否真的再无恢复的希望o没有人希望自己的卧榻之旁出现一个强者，只是同为仙宗正道，有些事可以做，却不可以说，所以双方都以一种微妙的心态去理解、去领会、去相处着o

    楚渊一直怀疑，师父当年的走火入魔，恐怕未必就只是走火入魔那么简单o对于这样的所谓正道仙宗中人，楚渊早已深恶痛绝o正道仙宗既然可以有这样的卑劣小人，魔宗邪道为什么就不能有正人君子所以，面对花如娇的控诉，他恨不起来o

    可花如娇却是见多了仙宗正道中人除魔卫道的嘴脸，闻言不禁呆了一呆，忍不住道：“可我是合欢宗的弟子啊我是邪派，我是魔道妖女啊”

    楚渊眸中已经隐隐露出一丝笑意：“那你知不知道我是谁”

    花如娇怔了怔：“你是谁”

    楚渊挺起胸道：“我是九州天下各大名门正派望风景从，奉为统帅的天下正道第一大派，蜀山剑派掌门大弟子”

    花如娇怔怔地看他半晌，忽然扑哧一声笑，用手背掩了嘴巴，忍俊不禁地道：“不好意思，没听说过o”

    楚渊耸耸肩道：“你看吧，我并没骗你，但你不信o为什么因为我从来没有证明过我蜀山拥有与之相匹配的实力同样的，你出身合欢宗，你并没瞒我，但是在你做出人神共愤的恶行前，我为什么要相信你是恶人”

    花如娇又呆了，她从来没有遇到过这样的修真人o以前，她只要一说出自己的身份，对方要么就拔剑相向，誓欲杀之而后快；要么就像见了血的苍蝇一般蜂拥上来，因为合欢宗的名声一向不好，在外界传言中，合欢宗的女人都是人尽可夫的荡妇o而像楚渊这样的人，她从来没见过，这还是头一次o

    花如娇又呆了许久，唇角渐渐漾起一抹令人心动的笑，她懒洋洋地偎回了榻上，声音里带着一丝媚意地道：“那我这几天，小弟弟，就拜托你了o”

    楚渊失声道：“小弟弟”

    花如娇道：“难道不是你多大了”

    楚渊道：“十八岁”

    花如娇“喔”了一声，眸光一荡，道：“我十九，你十八，姐姐大你一岁，不叫你小弟弟，该叫什么”

    楚渊明知她故意调笑，偏偏毫无应对女人的经验，只好照搬当初应对五行宗挑衅弟子的办法：扮鸵鸟o他冷哼一声，不接花如娇的话茬儿，只道：“我虽不杀你，可也没理由帮你吧”

    花如娇撑着下巴，慵懒地睨着他：“随你喽，反正我现在受了伤，没力气反抗，要么，你就把我丢到街上去，被五行宗的人抓去杀掉要么”花如娇媚眼如丝：“你就照顾我，直到我伤势痊愈”

    ：求点赞

章节目录 第三十四章 同病相怜

    (飞速小说网 www.feisuxs.com)

    楚渊当然干不出把花如娇丢到街上的事来，于是，他只好带上了花如娇o

    翌日，楚渊租了一辆车，蜀山师徒四人，生活拮据，自然没钱租车的o不过花如娇有钱，楚渊是为了照顾她，倒也并不客气o

    二人乘了马车往中州而行，其实速度比起楚渊乘飞行符要慢上许多，只是花如娇受了重伤，虽有师门丹药，却也需慢慢调理，自然不好受风o

    于是二人日行夜宿，如常人一般赶路，比起飞在天上，倒也别有一番情趣o如是者三日，第四天o

    “花姑娘”

    “告诉过你多少次了，叫我娇娇”

    “咳花大姐儿”

    “花大姐儿我还七星瓢虫呢o”

    楚渊苦笑道：“叫你娇娇，总是不妥的o你我又不是咳咳，算了，这个称呼问题，我们都理论三天了，终究没个结果，且不去管它o花你这伤也快好了，你看咱们是不是”

    花如娇瞪眼道：“干吗你要撇下我不管”

    三天来，花如娇一直观察着楚渊，曾经与她打过交道的修真者，要么畏之如蛇蝎，一见她就喊打喊杀，要么就对她的美色垂涎三尺，巴望着能一亲香泽o而楚渊和他们截然不同o 她能看得出面对她的美貌，楚渊也会喜欢多看几眼o

    不过，他的眼神很清澈，那只是对美丽的欣赏，没有贪婪，没有淫邪，没有欲望，也没有爱慕o

    这令花如娇对楚渊充满了好奇，因为好奇，其实她已经可以离开，却依旧以受伤为借口，留在了他的身边o她却不知，对于一个女人来说，对一个男人充满了好奇心，就是一个危险的开始o

    “怎么能算是撇下呢”

    楚渊面对这个蛮不讲理的女人，只能一次次苦笑：“你的伤已经没有大碍了，五行宗的人也已离开此地，我想必你师门的人正在急着找你，我也该上路，去仙宗大会了，咱们就此作别，岂不正好”

    花如娇道：“仙宗大会啊我也正要去那里，一起上路有什么不好”

    “你确定”楚渊诧异地道：“仙宗大会可是名门正派的一次大聚会，你是合欢宗的人， 去找死吗”

    花如娇张开双臂，在他面前娇俏地转了一圈儿，一扬眉：“我已经换过衣服了啊，袖上没有合欢宗的符号，谁认得我是谁”

    楚渊皱眉道：“你去仙宗大会做什么”

    花如娇颜色转冷，恨声道：“杀离火老狗”

    楚渊摇头道：“你原来有众同门相助，都不是他的对手o而今单枪匹马，去送死吗”

    花如娇双眼一亮，笑道：“你关心我啊”

    楚渊脸儿一热，否认道：“我管你去死，与我有何相干这么慢腾腾地赶路，我怕赶不上仙宗大会了，花姑娘，告辞了”

    楚渊拱了拱手，疾退两步，扬手掷出呆头鹅，腾身跃上，那呆头鹅振翅疾飞，呼扇了好几下，才渐渐稳住，载着楚渊越飞越远o

    楚渊回头一看，花如娇还站在原地，目瞪口呆，不禁得意地一笑o花如娇伤势还没大好，想必不会耗费法力乘坐飞行符的，这下子总算摆脱她了o

    三天来，有佳人相陪，那是一种滋味o这时候独自上路，驾鹤驾鹅乘云，逍遥自在，又是一番风味，起码觉得肩上轻松了许多o

    楚渊不想惊动世俗之人，专挑荒野高山飞行，片刻工夫，已在数十里地以外，正觉心旷神怡之际，耳畔忽然响起一个声音：“哈你乘的这是一只鹅真有个性”

    楚渊扭头一看，花如娇的娇靥近在咫尺，惊得楚渊哎哟一声，险险一跤从呆头鹅上摔下去o楚渊手忙脚乱一阵，急忙抱住鹅的脖子，这才免于堕鹅之险o

    花如娇看得有趣，不禁哧哧地笑了起来o楚渊这才发现，花如娇坐在一只火红色的朱雀身上，那朱雀和她的人一样，美得神采飞扬o楚渊惊道：“你怎么追来了”

    花如娇道：“我说过，我也要去仙宗大会啊”

    楚渊道：“那你刚才为何我飞走时你一动不动，你故意耍我”

    花如娇娇俏地白了他一眼，道：“我是被你祭出来的这这只呆头鹅给吓住了好半晌才反应过来o”

    说到这里，花如娇又吃吃地笑了起来：“喂，你怎么祭炼了这么个呆头呆脑的东西，实在是”

    “这东西虽然丑，却是我师父亲手为我祭炼的o”楚渊摸了摸自己胯下的呆头鹅，脸上露出一抹温柔的笑意：“这是师父的一片心意，美丑什么的，我却是不放在心上o”

    花如娇眼中闪过一抹羡慕：“你师父对你真好o”

    “难道你师父对你不好”

    花如娇脸上的神色有些复杂起来，师父对她好不好，她也不确定o如果说那么严苛的训练和要求就是对她的关爱的话，她并不想要，也从未从中感觉到快乐o

    记得哪怕是她很小的时候，修炼稍有懈怠，又或者出了一点儿小错，都会受到师父严厉的惩罚，甚至有一次，师父将她扔到了万蛇窟整整一夜，那时候她才五岁，她都不知道自己当初是怎么坚持下来的了o

    “你的父母呢”沉默了一会儿，花如娇主动聊天o楚渊道：“我是师父捡到的孤儿，不知道自己的父母是谁o”花如娇一怔，刁蛮的神色渐被一抹温柔取代o孤儿最知孤儿的苦，花如娇忽然觉得她和楚渊，有些同病相怜o

    ：求点赞

章节目录 第三十五章 第一个吻

    (w-w-w.FEISUxs.c-o-m)

    天色渐晚，二人不约而同地选择了一处山谷露宿o降下云头，就见山谷中一条缓缓流动的河流，女儿家好洁，花如娇风霜满面，第一件事就是想洗漱一番，登时欢呼一声，向河边奔去o

    楚渊收起飞行符的速度稍慢了一些，待花如娇奔向河边，他才定住身子，无意间一瞥，看到河面上有一节枯木一样的东西漂浮着，突然向花如娇靠近了些o

    楚渊心中一惊，不禁失声叫道：“小心”

    哗那截枯木突然跃出了水面，张开血盆大口，露出一嘴锋利的獠牙，竟然是一条巨鳄o

    完了楚渊救援不及，只道花如娇这娇滴滴的美人儿就要葬身鱼腹，但

    花如娇前奔的娇躯突然退了一步，紧接着那条巨鳄就重重地落到了岸上，带着一蓬水浪，它的嘴巴张得大大的，身子僵直不动，也不知着了什么道儿，只有一条尾巴徒劳地拍打着o

    楚渊松了口气，这才想起这个百媚千娇的姑娘是合欢宗的得意弟子，一身功夫未必在他之下o

    花如娇回眸看了楚渊一眼，似笑非笑地道：“没让你英雄救美，是不是有点失望”

    楚渊一窘，又来了这丫头，貌似就以调戏他为乐o

    楚渊继续祭出装傻大法，只当没听见o

    花如娇嘟了嘟嘴巴，娇嗔道：“真是块木头”

    花如娇想了想，忽然嘻嘻笑道：“其实幸亏你那一喊，要不然，我还真未必来得及反 应o严格说来，我这条命还是你救的”

    说到这里，花如娇媚眼如丝，风情撩人，踮着脚尖儿走向楚渊，呵气如兰地道：“小弟弟，你救过人家两次了呢，要不要娇娇姐以身相许，报答深恩呀”

    花如娇越走越近，声音腻得甜死人o那饱满丰挺的酥胸“顶”得楚渊连连后退，他真是有些招架不住了o

    楚渊连连后退，苦笑道：“花娇娇娇姐，你要总是这么调侃我，我可真要一个人上路了o”

    花如娇双眼一亮，喜滋滋地道：“你肯叫我娇娇了”

    楚渊强调道：“是娇娇姐”

    花如娇笑靥如花：“一样一样，娇娇姐就娇娇姐”

    花如娇回身到河边蹲下，掬水洗脸，对楚渊道：“小弟弟，把鳄鱼拖上岸去，好好拾掇一下它想吃你娇娇姐呢，今儿晚上，咱们就吃它”

    花大姐儿是女人，可女人未必就一定懂得针织女红、生火做饭o花如娇自幼练功，这些事儿还真是一点不懂o倒是楚渊，一直像个小大人儿似的，照顾他整日醉醺醺的师父和两个年幼的师弟，煎炒烹炸，样样精通o

    山间条件简陋，那肉只能烧烤，撒些盐巴，就近找些可以充当香料的野生植物，把果实研末或挤出汁液洒上去，香气扑鼻o

    一开始，花如娇还兴致勃勃地在一旁帮忙，后来发现自己只能越帮越忙后，她就乖乖地在一旁看楚渊烧烤了o

    楚渊的脸庞被火光照着，轮廓异常分明o他那专注的眼神儿，尤其让花如娇着迷o花如娇从未想过，自己看一个厨子做饭，也能看得津津有味o

    楚渊不经意间抬头，正好对上花如娇的目光，花如娇居然飞快地移开目光，俏脸上微微有些发烫o

    楚渊不明所以，下意识地擦了擦自己的脸，还以为自己脸上弄上了灰尘o

    吃饱了，倚着大树，听着虫鸣，感受着晚风的抚摸，仰望着轻纱似的薄云笼罩的明月，花如娇突然无比留恋此时此刻这样的生活o

    “小弟弟，快到风阑城了我走后，你会不会想我”

    楚渊道：“我相信你一定会照顾好自己的o”

    “你这人，还真是没趣o”花如娇嘟了嘟嘴巴o

    楚渊笑笑，轻轻地道：“你和我，不属于同一个世界”

    花如娇的眼神儿忽然黯淡了一下，过了半晌，幽幽说道：“是啊你和我，不属于同一个世界”

    风更轻、云更淡了，花如娇的声音缥缥缈缈，也似那薄云笼罩下的明月o

    楚渊轻轻闭上了眼睛，却没有即时回答，他要继续修炼o上一次眼看突破在即，却因花如娇的到来被打断了，这几天勤练不辍，隐隐又有了突破的迹象，他要抓住每一个机会，争分夺秒o

    可是，忽然间，他感觉到颊上触到了一抹温暖柔软还微微有些湿润的感觉，楚渊微微一惊，迅速睁开眼睛，就见花如娇俏美的容颜近在咫尺，她微翘的花瓣状的唇儿艳得像火o

    “晚安小弟弟”花如娇羞笑，脸蛋儿红红的，却仍要佯装强势：“不许胡思乱想喔”

    楚渊慌了，刚才是她亲了他楚渊急忙闭上眼睛，心口怦怦直跳，他没有这方面的经验，不知道该如何应对这一切o

    花如娇看着他紧张慌乱的神情，尤其是那双因为紧张揪紧了衣襟的手，嫣然一笑，蜜一样甜o

    ：求点赞

章节目录 第三十六章 天宝阁上

    (w-w-w.FEISUxs.c-o-m)

    天亮了o

    楚渊在一片虫鸣鸟唱的交响乐中醒过来，揉揉眼睛，却不见花如娇的身影o

    楚渊只当她先起来去洗漱了，可是往河边一看，晨雾袅袅的河岸边依旧没有她的身影o楚渊一惊，急忙跳起来，大叫道：“花娇娇姐娇娇姐，你在哪儿”

    楚渊急急转了个身，四下全然没有花如娇的痕迹，倒是在昨晚花如娇倚靠的大树上，楚渊发现了一行刻下的字迹：“我走了记得想我”

    花如娇走了楚渊忽然觉得心里空落落的，有些难言的惆怅o

    风阑城就是百巧门主办仙宗大会的所在，楚渊本也知道，一旦到了风阑城，两人就得分道扬镳o如果到时候花如娇依旧对他纠缠不休，试图以他为掩护，他也一定要狠下心来赶她走，以免给师门惹下不必要的麻烦，可是当她真的走了，走得如此干净利落，楚渊偏偏怅然若失o

    此情只待成追忆，只是当时已惘然o

    风阑城，是中州大埠o

    到了风阑城，楚渊才知道自己以前一直当作大城市的悬明城充其量只能算是一个大一些的镇子或者小县城o与这繁华、富庶、宏伟、壮观的风阑城相比，两者简直有天壤之别o

    “天宝阁”

    已然看得目不暇接的楚渊一眼就看到了这座楼o

    它位于西门正街大道的正前方，高七层，每一层都有寻常人家住宅的三层高，如此一算，相当于一座高达二十一层的宝塔，巍峨壮观，那悬于楼顶的金字招牌如果放下来看，任何一个字的高度，都相当于一层楼，只要不是瞎子，谁还看不见

    看到这几个大字的时候，楚渊的心就骚动起来，似乎那里有什么东西在吸引着他o因为读过一本本门流传下来的法宝鉴赏的古籍，所以楚渊对法宝类的法器一向情有独钟o

    他但凡见到这样的所在，总喜欢去里边看看，虽然买不起，可是将所学与所见法宝一一印证，也是一个学习提高的机会o如今见到这天宝阁，自然也不例外o

    不过，他能明显地感觉到自己内心的渴望是那般强烈，好像这天宝阁中有什么了不得的东西在吸引着他，而不仅仅是因为他对法宝的喜爱o

    天宝阁不愧为天宝阁，那门楣高大得就像是一座大殿，一走进去，巨柱耸立，殿宇宽广，恐怕能同时容纳数千人聚会o光是这一层的法宝数量，如果认真看下去，恐怕一天都逛不完o 楚渊欣喜若狂，马上逐一欣赏起来o

    可是，在更高处，似乎有什么东西一直在呼唤着他，他一走进这天宝阁，那种感应就愈发地强烈o楚渊逛了一阵，实在克制不住那种内心的强烈呼唤，忍不住放弃了还没有欣赏的众多法器，举步向第二层走去o

    第二层比第一层小了一圈，但仍旧宽广无比，陈列着琳琅满目的法宝o楚渊只匆匆走过几个柜台，就感觉那种奇怪的感应仍然在上边，忍不住向第三层走去o

    “这位小哥，请出示你的贵宾卡o”一个青衣小帽的店小二笑吟吟地走过来，彬彬有礼地拦住了他o

    这天宝阁随便一个小二，都是修行有成的人物，放到江湖上也能闯出一番名号的，更不要说那些二掌柜、大掌柜，以及游曳于各层的护卫o否则的话，这满堂的法宝，哪里看得住o不过，来者就是客，哪怕楚渊只是个手无缚鸡之力的普通人，这店里的人也要以礼相待o

    楚渊一怔：“贵宾卡”

    店小二笑眯眯地道：“是三层以上的法宝，更加的珍贵o为了避免普通客人只是随意浏览，并无意购买，影响那些有心购买法宝的主顾，所以三层以上，需得有本店颁发的贵宾卡，方才可以登楼o”

    楚渊听后抱歉地笑笑，道：“对不住，小子从外地来，不知此间规矩”

    楚渊转身沿着台阶往下走，感应到更上层那种愈加强烈的心灵呼唤，心中好不遗憾o

    一个穿月白衫子、领口袖边绣着金边，衣着服饰极其华美的少年伴着一个美貌女郎走上楼来，他显然是看到了店小二与楚渊的交涉，倨傲不屑地瞟他一眼，手指一动，便亮出了一枚黄金色的贵宾卡o

    楚渊打眼一看，注意到他袍襟上的花纹绣饰，应该是三象门o九州大陆上大小门派不计其数，其中最为出名的就是十二仙宗，百巧门、五行宗，还有这个三象门，都位列十二仙宗之内o

    “哈是你喂，姓楚的，你站住”

    楚渊一开始不知道是有人唤他，及至听到姓楚的，才转头一看，赫然发现正有三人拾阶而上，其中一个是俞婉儿，一个是五行宗大弟子王浩然，而正向他雀跃招呼的则是俞婉儿的小师妹汤思悦o

    楚渊又惊又喜，欣然道：“俞姑娘、汤姑娘”至于王浩然，当然无视了o

    王浩然正笑容可掬地与俞婉儿说着话，瞧见楚渊，登时脸色一沉，颇为不耐烦o俞婉儿看到楚渊，也是心中一喜，两人在桃花源荒域祖地那番经历，如今她还时常想起，对这个成熟稳重、品性如玉的少年颇有好感，此时看到，自然欢喜o

    她扬眸向上一看，就知道楚渊为何走下来了，不禁莞尔一笑，道：“这天宝阁，是我们百巧门开的，楚大哥对宝器鉴赏颇有造诣，不如一起上去瞧瞧”

    俞婉儿真的很重视楚渊的这份能力，要知道，她百巧门本就以祭炼各式法器最为有名，更是在风阑城开了这最大的法器行o她对法宝的鉴赏能力自然毋庸置疑o

    可是，当初在悬明城那种小地方，就连她这样的真正的大行家都看走了眼，没有认出那据说已经失传的“牵丝”，偏偏楚渊一眼认出，就凭这份眼力，如果在百宝阁做个二掌柜，也是绰绰有余了o

    只是，她亲眼见过五行宗的程长老想招揽楚渊，人家拿出了亲传弟子的身份，楚渊都不为所动，自然更不可能因为丰厚的薪水离开蜀山，到这里来做个宝器店的掌柜o

    楚渊真心想看看上面究竟有什么东西，让他产生如此强烈的渴望，因此也不矫情，而是露出爽朗的笑容，拱手道：“固所愿也，不敢请耳多谢俞姑娘了”

    俞婉儿嫣然一笑，拱手道：“楚大哥，请”

    ：求点赞此书已发表，在淘宝当当京东亚马逊均有售o另一本望古神话之秦墟同样已发表o

章节目录 第三十七章 偶试锋芒

    (w-w-w.FEISUxs.c-o-m)

    王浩然见楚渊与他们同行，翻了老大一个白眼儿o无奈俞婉儿才是地主，他总不能反客为主，再者说，从身份、地位与样貌上，他觉得俞婉儿都是自己的良配，正有心追求，自然不想给她留下不好的印象o

    有了俞婉儿带路，楚渊自然通行无阻o到了三层，法宝数量明显少了许多，常常一个柜台中，只摆放一件法宝，有一个专门的鉴宝师站在后面o不过，这里的法宝价值也比下面两层的法宝要贵重得多，第一层几十件低阶法器加在一块儿，怕也不及此处一件法宝o

    王浩然轻咳一声，微笑道：“俞师妹，你可是地主呀要是有什么合适师兄使用的法 宝，还请师妹多多推介一下o”

    俞婉儿正与楚渊低声说着什么，听到这里莞尔一笑，道：“王师兄，这天宝阁虽然是我百巧门所开，可小妹对此间法器了解得也不算多呢o你真要想买法器呀，倒不如求助于你五行宗这位好邻居”

    俞婉儿笑吟吟地看了楚渊一眼，道：“说到鉴宝的眼力，我不及他”

    “他”

    王浩然忍不住想笑，嘴角抽了抽，才道：“要鉴宝，先得知宝o蜀山上下，穷得就剩下土了，恐怕什么宝贝都没见过，他能鉴宝”

    楚渊早已适应了别人的冷嘲热讽，对这句话毫无反应o俞婉儿见了他淡然的神色，却是对他更高看了一眼，这位出身无名小派的弟子涵养如此之高，不免令人刮目相看o

    俞婉儿忍不住举起皓腕，道：“小妹这只据说早已失传的牵丝，在一家宝器阁中也无人识得，被当作了寻常低阶法宝，就是幸赖楚兄慧眼识出呢o”

    “牵丝”，算不得什么多了不起的法宝，它本身就是一件辅助类的法器，而且只对会用傀儡术的人有效o不过因为已经失传，在法宝界便也有了一席之地o旁边那位鉴宝师听说这个衣着极是普通的年轻人居然认得出“牵丝”，不免对他另眼相看了o

    楚渊感激地向俞婉儿笑笑，道：“王师兄是五行宗大弟子，见多识广，楚某怎么能替王师兄择选法器，俞姑娘说笑了”

    俞婉儿知道五行宗与蜀山相邻甚近，而王浩然又是五行宗大弟子，将来是要执掌五行宗的，所以好意帮二人撮合机会，一旦两人成为朋友，有五行宗的照拂，蜀山的日子也能好过些o

    谁料照此看来，这两人芥蒂已深，是根本不可能成为朋友的o

    王浩然性情乖张，见楚渊不卑不亢，反而令俞婉儿观感更好，心中恚怒，不禁冷笑道：“你倒有自知之明o要说法器嘛，你蜀山剑派以剑扬名，你这蜀山大弟子的宝剑，想必是一件了不起的法器了不妨让王某见识见识”

    王浩然一伸手，就要去拔楚渊的剑o楚渊这口剑是疯疯癫癫的一琼真人从祖祠里郑重请出来的，虽说它破破烂烂，恐怕送到当铺都不值一文钱，但纪念意义重大，楚渊还是很在意的，怎肯让他触碰o

    楚渊下意识地一躲，他的剑正背在身后，和包袱连在一起，王浩然抓住了剑柄，却没把剑抽出来，被楚渊一躲，扯开了包袱，里边的东西稀里哗啦撒了一地o打了补丁的衣服、生锈的剑鞘、几块干透了的馒头、一锭散碎银子外加十几文铜钱，散落了一地o

    王浩然一瞧那剑鞘，便忍俊不禁了：“楚大师兄，这就是你的佩剑吗怎么都锈蚀成这副样子了o老天，这剑别是你从哪个古坟里刨出来的吧”

    四周宾客非富即贵，瞧见这口卖相“奇佳”的镇山宝剑，也都窃笑起来o

    王浩然更加得意，讽刺道：“蜀山剑派整天与农夫们厮混在一起，虽然落魄，倒还算是守得住规矩，如果沦落到盗墓，那可就实在不入流了o”

    “王浩然，你够了”

    楚渊剑眉轻扬，火气渐浓o他容不得王浩然诋毁蜀山，那是他的家，他最爱的地方，那里有他最亲的人o他不知道这五行宗掌门大弟子的功夫究竟如何，功力大进的自己是不是他的对手，但是为了他的守候，他不惜一战，哪怕是死

    “楚大哥息怒”俞婉儿见他动了真火，心中暗悔，早知这两人关系如此恶劣，就不该把他们凑到一起的o

    俞婉儿赶紧谢罪道：“婉儿忝为地主，未能尽到地主之责，实在抱歉，还请楚大哥莫要见怪o”

    俞婉儿说到这里，又瞟了王浩然一眼，眸中有些冷意o王浩然这才意识到做得有些过火，惹得俞婉儿不悦了，登时悻悻闭嘴o楚渊长长吁了口气，蹲下身去开始收拾自己的东西o

    周围客人窃窃私语：“都锈成那个样子了，还携带在身，这个什么蜀山派也未免太落魄了吧”

    “难说，说不定人家一语成谶，真是从什么古墓里”

    “闭嘴百巧门的面子还是要给的，你没见俞姑娘对他甚是礼遇”

    俞婉儿红了脸，不知道为什么，旁人如此奚落、鄙视楚渊，竟然令她感同身受，有种愤懑、羞辱的感觉o

    她默默地蹲了下去，帮着楚渊一起拾捡东西o楚渊看着那双一枚枚拾着铜钱的柔荑小手，心头最柔软处，忽然被狠狠地撞击了一下，眼睛酸酸的，有种想要流泪的感觉o

    周围的议论奚落声停止了，百巧门是仙宗门派的领袖之一，而俞婉儿更是百巧门最杰出的掌门大弟子，在世人眼中，她是高高在上的，不食人间烟火的仙子，而如今她却为了那个不知名的穷小子，弯下了她高贵的膝盖，低下了她优雅的颈项

    “师姐我来”汤思悦吃了一惊，认真看看楚渊，忙也蹲下身去o

    “谢谢”

    楚渊对她俩温和地说了一句，将包袱系好，重新背到身上，无意间包袱压到卡簧，剑倏地弹出一截，楚渊生恐他们看到那满是蛀孔的剑刃，蜀山更受奚落，连忙把剑按了回去o

    可谁知就是剑刃弹出这么一刹，天宝阁最高一层里竟然有一件东西忽然大放光华，幸亏宝阁四周都有窗棂，否则那毫光万道，势必传遍全城o

    ：求点赞

章节目录 第三十八章 试剑之石

    (w-w-w.feisuｘｓ.c-o-m)

    天宝阁最高一层，只有一件东西，它放在天宝阁最高一层中间位置，一人多高，上边盖着红绸，那毫光就透过红绸，耀得满室生辉o在它面前，盘膝坐着一个老者，乍见此物生此反应，不由骇然站了起来，失声道：“来了它来了它一定就在此楼中”

    天宝阁三层里，因为方才一桩事，俞婉儿对王浩然有了一丝冷意，连带着汤思悦也不大待见他了o

    王浩然本是极高傲的人，若换作平时，早已拂袖而去，可是他对俞婉儿很中意，一直觉得她能成为自己的仙侣，壮大自己的声名地位，所以犹豫半晌，还是忍耐了下来o

    只是如此一来，彼此间生疏了许多，两人之间默默无言，倒是俞婉儿出于歉意，常寻机会与楚渊说话，二人时时停下，对某一宝物品头论足、窃窃私语，愈发显得亲密了o

    这时，一个须发皆白的老者匆匆从四层走下来，站在楼梯上拍了拍手掌，引起众宾客注意后高声道：“诸位我天宝阁今有一件不明来历的奇物，想要劳烦各位鉴赏鉴赏，若有人识得此物，必有酬谢”

    天宝阁虽然汇聚了一批对法器宝物极有研究的大师，可天下之大，无奇不有，也不是每一样东西，天宝阁的人都认识，所以天宝阁一直就有这么一个规矩：如果天宝阁搜罗到什么稀罕物，自己无法甄别的，就会邀请外人鉴别o

    天下间能人无数，而且有些客人对于法器的造诣，未必就比天宝阁聘请的大师名匠 差，让他们参与一番，不但能尽快弄明白不明来历的宝物，而且通过这种参与，也会让他们更愿意来天宝阁做生意o

    众人听了不免好奇心起，此时隐隐听到二层里也有人在重复着相同的话o那白发老者说罢，便道：“这件不明来历的奇物，就在四层，各位，请”

    这时，无贵宾卡不得登上三层以上的规矩自然就打破了，众人纷纷登上四楼o

    俞婉儿很是好奇，忙对楚渊道：“楚兄，咱们也去瞧瞧”

    片刻工夫，天宝阁就汇聚了无数的人，四层中间位置站着一个青衣白袜的朴素中年人，手中捧着一只托盘，托盘中放着一样东西，众人都是修行有成的人，哪怕隔得远些，眼力也足以看清那件物事o

    一旦看清了那件东西，众人不禁更加惊奇o

    乍一看，那仿佛是一块鹅卵石，灰扑扑的，没有任何的特色o而且，那还不是一块完整的鹅卵石，仿佛是被人从一块大石头上敲下来的一小块o众人面面相觑，就是这玩意儿这算什么宝贝

    方才那白发老者举起双手向下压了压，打断了众人的议论：“不错，要请大家鉴别的，就是这件宝物o呵呵，它当然是石头，却又不是一块普通的石头o至于它究竟有什么用”

    白发老者扫视了众人一眼，坦然道：“天宝阁十大鉴宝师都看过了，人人都知道，这不是一块寻常的石头，但也无人说得清，它究竟是什么，有什么用处所以”

    白发老者道：“诸位随便试，不管你用什么法子，哪怕是你用的法子把它毁坏了也没关系，放手施为吧”

    白发老者说罢，就缓缓退到了一边o众人望着这么件莫名其妙的东西，交头接耳议论纷纷，一时却无人上前o

    过了半晌，终于有人高声道：“我来试试”

    楚渊循声望去，正是三象门的那位年轻公子o那人走到中央，拈起石头，眉头微微一挑，道：“好轻这真是石头怎么轻若羽毛”

    旁边并无人回答他，天宝阁十大鉴宝师全都不认得，又如何给他解释o那人凝运法力，缓缓注入石头，那石头全无反应o那人脸儿一红，将那石头放在一块砧石上，呛啷一声抽出自己的佩剑，登时满室霞光缭绕o

    有人忍不住脱口叫道：“好一口仙剑”

    三象门那人微现得意之色，运剑如风，照着那块石头狠狠一剑劈下o当的一声，那石头没碎，也没被劈飞，倒是有半截雪亮的断剑化作一团光轮，呼啸着飞向旁观的几个客人o

    天宝阁那位白发苍苍的老者信手一扬，一团氤氲的霞光登时张现在那几人前面，断剑刺入霞光，仿佛刺入了一团浓稠的胶质，忽然有种寸步难行的感觉，在空中虚滞了一刹那，便当的一声落了地o

    三象门弟子吃惊地看着手中的断剑，痛呼道：天哪我的紫云宝剑”

    白发老者歉意地道：“万公子，实在对不住o一会儿，本阁准你在阁中挑选一柄质地、能力不逊于这口紫云宝剑的法器，以作补偿o”

    那位万公子听他这么说，才不再那么心疼了o这一来更是激起了其他人的兴趣，既然有人开了头，不免纷纷上前尝试，种种稀奇古怪的办法都用上了，甚至有人用蒸的、煮的，看得楚渊忍俊不禁，这位仁兄一定是个吃货，这是打算煎炒烹炸，把那石头烹成美食的节奏吗

    可惜，无数人尝试，却纷纷铩羽而归o

    俞婉儿看到楚渊唇角的笑意，不禁问道：“楚大哥，你认得这件东西么”

    楚渊早已想过自己所看鉴宝秘录所提及过的东西，却也没有一样与这东西类似，不禁摇了摇头o

    俞婉儿鼓励道：“楚大哥何不也上前试试”

    楚渊犹豫了一下，他对这东西也很好奇，便缓缓走上前去o

    嗡那块石头忽然颤动起来，随着楚渊走近，它的颤动愈发激烈，竟尔缓缓浮起空中o

    旁观众人纷纷惊呼：“动了它动了那块顽石，有反应了”

    “奇怪那小子什么都没做，那块石头怎么会浮起来了”

    白发鉴宝师也是双眼骤亮，他激动地盯着楚渊，看着他一步步走向那块石头，不敢有丝毫打扰o

    楚渊对于那石头的异动也很诧异，他是想到了几种旁人还没用过的鉴宝手法，所以想上前尝试一下，可是他还什么都没做啊o

    楚渊越走越近，他没有注意到的是，在他的左眼中，正有诡谲瑰丽的仿佛星河的光彩在闪动o如果有人现在贴近了去看他的眼睛，就会发现他的瞳孔中似乎正有一个宇宙在徐徐旋转o

    然而，众人站得并没有那么近，注意力还被那石头分去了大半，顶多是注意到他神情专注，眼神发亮，而此刻眼见那块看似寻常的石头真的发生了异变，谁又不是两眼发亮呢

    楚渊看着那块奇怪的悬空的石头，小心翼翼地伸出手去o仿佛他的掌尖有某种奇怪的磁力，那块石头竟然缓缓向他飘浮过来，楚渊下意识地张开手，那块石头就落到了他的掌心o

    旁观众人都倒抽了一口冷气，这种情形太诡异了，那块石头就像是有了意识，而楚渊就是它的主人，可以操纵它的行为似的o

    这究竟是怎么回事这块石头究竟是什么

    楚渊，又是什么人

    ：求点赞

章节目录 第三十九章 识海幻象

    (飞速小说网 www／feisuxs.com)

    白发老者激动地走过来，毕恭毕敬地道：“这位少侠贵姓出身哪个门派”

    楚渊把石头放回了托盘，道：“楚渊，蜀山”

    白发老者微微一怔，恍然道：“啊原来是蜀山派”

    看他意外的神色，显然他知道蜀山派，不过并不是那一万年前曾领袖群伦的蜀山派，而是如今早已默默无闻的蜀山派o

    如今的蜀山派只是偏居一隅的小门派，除了与它比邻而居的五行宗，很少有人知道还有这么一个门派，这老头儿竟然知道，也算是博闻了o

    白发老者并未因为楚渊的出身而生出轻视之意，他肃手道：“楚少侠，请上七层，屠老想见见你o”

    “屠老”人群中微生骚动，毕竟知道这个屠老的人就不那么多了，但还是有人知道的，俞婉儿也知道，那可是天宝阁阁主，连她师父都礼遇三分的老前辈o

    屠刚屠老前辈要见楚渊他怎么知道楚渊这么个人，又知道他来了天宝阁，难不成就因为那块石头

    俞婉儿的目光不禁落到那块奇怪的石头上，眼见楚渊要被邀请上七层，去见那个什么屠老，王浩然心理失衡了o

    他刚进天宝阁时，俞婉儿就带些歉意地告诉他，纵然有她这位百巧门少门主陪同，纵然天宝阁就是百巧门的产业，她也只能陪他登上第六层，第七层那是连她未经允许也不许上去的所在o而现在，楚渊这个小门小派的穷小子居然有资格上七层

    王浩然高声道：“且慢”

    白发老者微微转身，蹙起眉来o

    王浩然道：“那块石头也许只是恰于此时显现异状，未必就与他有关o再说了,纵然他能让那块石头生出感应就行了老前辈，你怎知道我们这些还没试过的人，也能让那石头生出异状”

    旁观众人中不少都是心高气傲的豪门子弟，登时应和道：“对啊天宝阁当一视同仁，让我们都试过了才行o”

    白发老者微微一笑，道：“屠老已经等了很久，总不能让他老人家一直等下去吧这位楚少侠，可以先上七楼o至于各位有心一试的朋友，请”

    白发老者退了一步，让出那块石头，王浩然冷哼一声，大步走上前去o他就不信了，楚渊都能让那顽石生出感应，他堂堂五行宗大弟子就不行o

    五行宗善用与五行有关的术法，其中就有木属性的道法，而石头也属土，他甚至暗暗打定主意，如果不能让那石头生出感应，就用本派道法悄悄施加影响，让那石头有些异状，总之，不教楚渊的风头盖过了他去o

    楚渊看了俞婉儿一眼，俞婉儿一笑，道：“七层是屠老的地盘，未经邀请，我也不能上去的o”

    白发老者哈哈一笑，道：“少门主说笑了，你真要上去，屠老又怎会阻拦o不过，这七层上空荡荡，实在不是什么好去处”白发老者打着哈哈，终究没有邀请自家的少门主登楼，而是客客气气地请了楚渊，向楼上走去o

    楚渊登上四楼转角楼梯处时，往下边看了一眼，就见王浩然面红耳赤、怒目凸瞪地正与那块顽石对着运气，却也不知他感应到了什么没有o

    上了七层，楚渊发现这里较之最下面的一层，已经缩小了至少五倍，但仍算是一个极宽敞的楼阁，楼阁里确如白发老者所言，空空荡荡o只有楼阁中央，红绸遮盖着一人高的一件什么东西，一个白发老头儿，正站在那块石头前面，直勾勾地瞪着他o

    引他登楼的老者在楼梯口停住脚步，欠身恭敬地道：“屠老，这位楚少侠，就是那个人”

    “哦”白发老头儿目光一凝，挥了挥手，像轰苍蝇似的把那引路老头儿赶了下去，快步走过来，上下打量楚渊几眼，哈哈笑道：“啊楚小友，贵姓啊”

    楚渊：“”

    屠刚老头儿忽然醒悟到了自己的语病，尴尬地一笑，道：“啊啊楚少侠叫什么名字，身属何门啊”

    楚渊道：“晚辈姓楚名渊，蜀山剑派弟子”

    “蜀山”

    屠老头儿有些讶异：“蜀山剑派还没亡哪哦，不是不是，咳楚少侠不要见怪，老头子每天都和一些不会说话的法器混在一块儿，不常与人说话，所以不会说话，你莫见怪o”

    楚渊有些啼笑皆非，这老头儿身形高大，微微佝偻，一张国字脸，两道阔眉，威风凛凛，气势不凡，不说话时，颇有前辈风范，这一张口就是个逗逼，反差未免也太强烈了些o

    楚渊道：“蜀山剑派自然不曾消亡o屠老前辈听说过蜀山剑派”

    从屠刚的话里，他当然品咂得出，这老头儿是知道曾经的蜀山的o

    屠刚咂摸了一下嘴儿，悠悠叹道：“是啊蜀山，蜀山，蜀山剑派，太古老了，太辉煌了，太了不起了，可惜可惜了”

    屠刚同情地看了楚渊一眼，忽然想到了今日邀他上楼的目的，登时把对蜀山的缅怀抛到了九霄云外，一把拉起楚渊，热情洋溢地道：“来来来，小友，你来看看”

    屠刚把楚渊兴冲冲地拉到那块红绸遮盖的东西前，用力一拉，那块红绸飘然滑落，现出了一块灰扑扑的大石头，一人多高的大石头，质地颜色和楚渊方才所见的那块小石头完全相同o

    楚渊只觉左眼瞬间有种灼烧般的痛感，那红绸一落，似乎有一股无形的剑气猛然从那石中迸发而来，凌厉而又狂暴，楚渊不由自主地退了两步，骇然道：“这是什么”

    屠刚欢喜地道：“你感应到了你感应到了哈哈我就知道，寻常人，是感应不到的，就连任青峰那老家伙都感应不到”

    屠刚像抚摸着十六岁少女光滑而富有青春活力的肌肤，贪婪地抚摸着那块光滑的大石头：“别说话这种感觉，稍纵即逝的，你继续感受，看看你都能感应到些什么”

    此时，楚渊已经根本听不到他说话了o他的意识已经全部投入了奇怪的幻象中：像血一样红、一样浓稠、散发着腥气的天空，巨浪腾空，天空中一道道龙卷风，龙吸水地卷引着汩汩的海水o

    长达天际的巨龙、巨龙一般庞大的蜈蚣、魔影幢幢、闪电夹杂其间，有无数神魔飞起，有山岳拔地而起，那是无法想象的可怕的大战，是传说中神魔才能造成如此规模的大战o

    忽然，一道金色光芒横空，那是一柄大到无法想象的长剑，巨剑下抵大海深渊，上抵无尽苍穹，漫天的神魔围绕在它周围，仿佛只是一群围绕着大树盘旋的蚊虫o

    金剑放出弥漫了整个天地的金光，于是，血云消失了，风暴消失了，巨龙消失了，神魔也消失了，整个天地都变成了一团混沌的金光，就连笼罩其内的金剑都已看不到形状o

    楚渊不由闷哼一声，踉跄地退了两步，他认得那口剑，那口剑，赫然是现存于他识海之中的那口金剑o

    ：求点赞

章节目录 第四十章 屠魔宝剑

    无弹窗小说网 ｗｗｗ／ｆｅｉｓｕＸＳ／ＣＯＭ

    屠刚见到楚渊的反应，惊喜之色更浓，激动地道：“小友，有何感受”

    楚渊定了定神，道：“剑气纵横神魔飞舞有巨龙，还有巨大的妖兽，我我无法形容所见到的一切，那根本根本不应该是人间的场面，那是神魔的战场”

    屠刚激动地浑身发抖：“没错没错一定是这样那自然不可能是人世间的景象”

    屠刚抚摸着那块灰扑扑的石头，道：“楚小友，你可知道，此物究竟是什么”

    楚渊道：“小子不知，正要请教”

    屠刚道：“这是磨刀石”

    楚渊一呆，有些哭笑不得：“一块磨刀石”

    屠刚正色道：“非也这种石头，就名为磨刀石”

    楚渊无奈地摊了摊手：“有什么区别”

    屠刚道：“当然有区别这不是我们选来用以磨刀，而称之为磨刀石的磨刀石，而是任何一块这种石头，不论它是大是小，什么形状，适不适合用来磨刀，它都叫磨刀石o”

    楚渊明白了，道：“奇怪世间竟有这样的石头晚辈才疏学浅，竟是从未听说过”

    屠刚道：“嘿嘿你不必妄自菲薄，天下本就没几个人听说过o这种石头，人间没有，是从魔界带过来的o”

    楚渊怵然：“魔界”

    屠刚道：“不错魔界”

    屠刚眼中露出奇异的光芒，缅怀地道：“据说，上古年间，曾有几位修习魔道大成，成就大圣尊位的魔道高手，联手打开了魔界通往人间的通道，魔界大军蜂拥而入，他们带来了一些魔界的东西，诸如这种奇异的石头”

    屠刚弯下腰，举手轻轻一托，那块巨大灰色磨刀石的一半竟然被他轻而易举地举了起来o楚渊这才发现，这块石头曾被人一剑从中削开过，断开平滑如镜，所以两块石头合成一体，严丝合缝，看不出一点破绽o

    屠刚道：“轻如鸿毛，却坚如金刚，无物可破”

    楚渊指着被人像切馒头一样切成两半的石头，窘道：“可这”

    屠刚道：“这是屠魔宝剑留下的痕迹o亘古以来，也只有屠魔剑，配以蜀山乾坤屠魔剑典的凌厉罡气，才能劈得开”

    楚渊动容道：“蜀山剑典”

    屠刚深深地望了他一眼，道：“没错就是你蜀山派的无上剑典：乾坤屠魔剑典”

    楚渊骇然，同时又激动万分o刚才在三层，他可是亲眼见过那三象门弟子的紫云宝剑是如何折断的o那柄剑明显是法器，削金断玉不在话下，可是一剑劈下，那一小块磨刀石连一点痕迹都没有，足可见其坚硬o

    而今，这么大的一块磨刀石，竟然是被一口剑劈开的，须知，这样一块大石，一剑劈下，越是往下，所耗气力越大，入石三分后，再想往下劈，每进一寸，几乎就是之前劈开三分所耗真气的一倍，能一剑把这么大一块磨刀石劈成两半，切口平滑，一气呵成，那此人该有何等惊人的功力o

    楚渊激动地道：“前辈对我蜀山很了解”

    屠刚摇了摇头：“蜀山，沉寂太久了o我所知道的，只是一万年前，蜀山率领正道仙宗，与魔道诸雄曾有过一场大战，其他的，也是所知有限o”

    楚渊听了大失所望，屠刚叹了口气，对楚渊道：“老夫一生，嗜喜鉴宝o这块石头，老夫早已隐约觉得，它就是魔界特有的磨刀石，只是无法确定这磨刀石，除了坚不可摧，还有一个特性，就是对能伤害到它的东西，会像活的生物一样，产生畏惧之意o

    “屠魔剑是蜀山剑派的宝剑，你是蜀山剑法的后世弟子，虽说你蜀山绝学近乎失传，你所学宗派剑道粗浅得很，可毕竟还有一丝蜀山剑典的气息，这块磨刀石对你有所感应，也就在情理之中了o老夫现在终于可以确定，它正是来自魔界之物”

    屠刚将那半块磨刀石放回原处，轻轻推合，回首看向楚渊，和气地道：“多谢小友帮我解惑，你可以离开了o”

    楚渊有很多关乎本派的事情想要问他，可是看这模样，这屠老头儿也未必知道，而且人家已经不想多说，只好拱手告辞o

    “屠老，就这么放他走了”楚渊刚一走，大柱上的一道暗门儿就打开了，走出一个老者，正是百巧门掌门任青峰o

    屠刚淡淡地道：“不然呢我把他留在天宝阁，除了浪费一日三餐，还有什么用”

    任青峰一窒，道：“你说这石头仿佛活的，对能伤害他的人的气息特别敏感，这是真的假的”

    屠刚道：“当然是假的o石头就是石头，就算它来自魔界，还是石头，怎么可能对伤害它的人产生感应o”

    任青峰道：“那么”

    屠刚望向那块磨刀石：“我屠家先祖曾经帮蜀山丁尹丁大侠补全过一口神剑，那口剑叫星，不知丁尹大侠自何处取得，可惜的是剑锷残缺了一部分o这块磨刀石，就是我家先祖为他修剑后，丁大侠用来试剑的那块石头o神奇之处，不在于这块石头，而是丁大侠所用的神剑，运转之际留在这块石头上的气息o”

    屠刚微微仰起头：“那一日，这块石头产生了强烈反应，应该是星剑出世了今日，楚渊能让这块石头再生感应，那么他身上纵然没有星剑，也必然有与那星剑密切相关的东西o”

    任青峰激动地道：“星剑如果再度出世，必有大事发生o这小子既与星剑有莫大关系，你怎还放任他随意离开，万一他有个三长两短”

    屠刚打断他的话道：“机缘，不是等来的o天道不可逆，天意不可为，还是顺其自然的好”

    屠刚说到这里，忽然想起一事，道：“你说，婉儿与他相识”

    任青峰颔首道：“婉儿在悬明城遇到了森罗魔殿的护法长老何洪宵，险遭毒手，亏他用计，方才救了婉儿o”

    屠刚道：“甚好，让婉儿多跟他亲近亲近，这个人，关系到星剑不是关系到曾经一夜之间消失的无数仙宗前辈，一定要看紧了”

    任青峰缓缓点头o

    ：求点赞

    本书已出版，各大电商网站有售o
`



var txt2 = `
    第一章 九世善人

　　狭窄幽长的奈何桥，横跨在忘川河上，通向虚无缥缈的云踪深处。足不沾尘的鬼魂们呜咽着喝下一碗孟婆汤，踏上难以预料的来生路。

　　云踪深处，有种无形的吸力，幽魂一旦踏上桥面，就再也没有回头的可能，只能飘飘向前掠去，就象扑火的飞蛾一般。

　　就在这时，居然有一个很嚣张的声音叫道：“我投诉！我一定要投诉！”

　　随着声音，一个很帅气的小伙子从奈何桥的对面走了过来，他的头发打着发腊，显得整齐而发亮，穿着身缀着许多亮片的白色西服，那模样就象是刚刚走下舞台的歌星。

　　“啪！”一碗香味浓郁的孟婆汤应声落地，，孟婆脸上堆积如沟壑的皱纹显得更深了，她喃喃地叹了口气：“第九次了，第九次了，这个祸害又回来了”。

　　那个歌星般的鬼魂，后边跟着一对牛头马面，牛头的眼睛瞪得大到了牛眼的极限，马面的脸拉得却比驴脸还长，只因为被他们内定为拒绝往来户的郑少鹏又回来了。

　　他的九次死亡、八次转世的传奇就从他在去南沧山的缆车上掉下时开始，由于在掉下来前托住了一个三岁的小女孩儿，积下阴德，他的阳寿增加了三年。但是这对倒霉的牛头马面急着赶回来参加城隍老爷嫁女的喜宴，没有等到他掉下山涧就把他的魂魄勾了来。

　　等他们从酩酊大醉中醒来发现拘错了人，郑少鹏在阳间的肉身却已被火化了，为了逃避责任，他们只好买通崔判官将他送回阳间，让他借尸还阳，把这三年阳寿用尽。

　　谁料……一年之内他竟然死回来八次，没有一次超过两个月的。说起来崔判官对他算是蛮不错的了，第一世送他投身在一个刚刚被淹死的温州富翁身上。这个富翁开了四家服装公司，家资三亿，今年68岁，老婆却只28岁，三个如花似玉的情人年纪更小，最小的才18岁，够对得起他了吧？

　　问题是……这位富翁不是在河里淹死的，也不是在海里淹死的，而是在浴盆里淹死的，是在洗澡的时候被他那位千娇百媚的漂亮老婆给活活溺死的。

　　看得飘在空中等着附身的郑少鹏毛骨悚然，于是在他哭天抹泪万般不愿地被牛头马面推进那个刚刚淹死的亿万富豪体内后，他实在无法享受这种艳福。

　　利用两个星期时间，他了解了整个公司的运作和情况，然后将三分之一的财产划给了这位富翁的糟糠之妻和被抛弃的两个儿子，其余的都想尽办法捐了出去。

　　一个月后，明明看到他已死去却又活过来，而且整天用一种古怪的眼神儿看着她，直接把她吓疯了的漂亮老婆，用一把水果刀在他身上不断地捅呀捅呀，等牛头马面闻讯赶去的时候，也觉得那具千创百孔的尸体再让他附上去复活有点儿恶心，于是只得把他带回了地府。

　　郑少鹏当然不会说破他是嫌那个老家伙身上该硬的地方已经软了、该软的地方却全是硬的，所以才存心找死，于是乎判官大人绞尽脑汁又把他送到了一个刚刚病死的副市长身上。

　　这位副市长才48岁，算是年富力强了，他住在高等病房里，浑身插满了管子，而刚刚住院时车水马龙的场面，自从主治医生告诉组织上准备给他开追悼会后就已变得门可罗雀。

　　郑少鹏可没想过能当这么大的官儿，他倒是真想有一番作为，可是他真的不能忍受有一个快赶上他妈岁数大的女人当老婆。

　　所以他整日赖在医院泡病号，就是不肯回家，当他发现原来这个副市长居然是一伙贪腐份子中的一员时，这才大大地松了一口气。

　　他搜罗了一堆证据送到了省纪委，于是在组织上对此案严厉查处时，他光荣地、主动地被原来的同伙干掉了。

　　人无完人呐，郑少鹏只能如此慨叹，为什么世上就没有年少多金、英俊潇洒、风流倜傥、玉树临风的翩翩佳公子呢？

　　呃……其实不是没有，而是符合这些条件的年轻人身体倍儿棒、吃嘛嘛香，他想附身还有得等。

　　好不容易让他第八次附身到一个英俊潇洒、名冠港台的红歌星身上，算是遂了他的心愿了，总该好好地呆够这两年阳寿了吧。

　　想不到呀想不到……他居然又死回来了，不说可怜的崔判官，连牛头马面都快抓狂了。

　　郑少鹏却是大大地松了口气，当他美滋滋地附身在这因病刚刚去世的名歌星身上不久，就惊恐地发现这位惹得无数少女为之疯狂的翩翩美少年居然是一个同性恋，而且是扮演零号的那种。

　　为他伴舞的那两个身材魁梧的小伙子经常骚扰他，而且被他拒绝接近时那满眼幽怨的眼神儿让他头皮都炸了，这种残花败柳之身……我是堂堂七尺男儿呀，饿死事小，失节事大！

　　郑少鹏悲愤地想，于是……公司安排他到大陆参加赈灾义演时，这位‘大病初愈’的名星‘不小心’从台上跌了下来，后脑勺磕在一粒爆米花大小的石子上，于是一缕香魂幽幽怨怨地又直奔地府而来。

　　幽冥大殿里静悄悄的，乌沉沉的八仙桌上摞着半人高的文书，可是却不见崔判官的人。牛头马面诧异地四下瞧了瞧，向八仙桌走了过去。

　　古色古香的八仙桌上摆着一台和人间的电脑相似的显示器，桌子下边露出半截身子，似乎正有人钻在桌子底下。

　　牛头鬼差走上前小心地叫道：“判官大人，您趴在桌子底下做什么？”

　　崔判官从桌子底下爬了出来，他穿着红色的古代官袍，乌纱帽上两根桃叶儿似的纱翅，有点儿象戏台上的七品知县，八字眉、小眼睛，皱巴巴的小脸好象包子摺似的，看起来比较滑稽。

　　老头儿看见是他们，愁眉苦脸地叹口气道：“唉！还不是这个‘瘟到死——岔皮了’系统，自从用了它，地府的工作效率倒是提高了，可是用上几个月就得重装一回，本大人现在闭着眼都能熟练操作每一个安装步骤了。

　　更糟糕的是，系统真死、假死、自动重启，毛病不断啊，听说轮回殿张洪判官那里，很多阴魂利用系统漏洞穿越时空跑到古代去当种马，这些人啊，都说人往高处走，他们前世也没做什么坏事，怎么抢着要轮入畜生道呢？当种马，多辛苦呀，想不通，真是想不通。”

　　牛头鬼差咧了咧嘴，想笑又忍住：“算啦，老头儿年纪大了，不知种马为何物情有可原，自已可不好跟他说这个”，于是岔开话题问道：“系统有什么问题，要不要小神帮您修理一下？”

　　崔判官摇头道：“这回毛病不大，就是启动之后硬盘灯狂闪了半个时辰才允许本大人操作，等得本大人直打磕睡”。

　　马面嘟囔道：“咱们的谛听国产操作系统就挺不错嘛，当初何必请个外国城隍来设计，听说阎君陛下和西方的阎君路西法陛下正在交涉，要他们派当初那个设计师毕儿盖瓦尽快升级操作系统。”

　　崔判官摇头道：“没办法，听说那个城隍到人间休假去了，生死簿上没有他的名字，假期没休完，谁也找不到他，现在只好这么挺着，对了，你们不是申请休假了么，跑来做什么？”。

　　牛头干笑两声道：“大人，那个……那个不愿意活着的家伙又死回来了，三年阳寿他才过了一年，就死回来九次，您老可得想想办法呀，走得路多终遇阎罗呀，万一被阎君知道，可就惨了”。

　　崔判官听了脸皮子一阵抽动，赶紧趴在电脑前劈哩叭啦一阵乱敲，然后睁大眼睛瞪着屏幕作默默不语状，马面不由紧张起来，连忙把他的驴脸凑过来道：“怎么了，有什么情况？”

　　崔判官道：“没有情况，我的电脑又该重装了，系统垃圾太多，这可是奔死处理器呀，运行超慢！”。

　　牛头听了摸了摸牛角没有说话。

　　等了半晌，崔判官脸色突然变了，变得苍白苍白，要不是他还穿着那身大红的官袍，牛头马面一定以为他是从牢里逃跑出来的鬼囚，拘魂索一套，就得把他送回去。

　　牛头不觉动容道：“怎么了大人，难道是系统垃圾多到不能奔死了？”

　　崔判官浑身发抖，指着屏幕惨然道：“完了完了，岔皮了，这下可真岔皮了，唉！早知如此当初不如直接上报阎君，说你们违规操作，错勾人魂，老夫为了帮你堵上这个漏子一错再错，这下可惨了！”

　　马面喷了个响鼻儿，恨恨地道：“有什么好惨的，不就是一年跑回来八次吗？大不了剩下两年再跑回来十六次，我豁出去了，看谁靠得过谁。”
　　崔判官哭丧着脸道：“非也非也，你看看，加上你们错拘的那一次，他已连死九次，每次都是因行善而殁，所以……所以……”，崔判官长长吸了口气，咬牙切齿地道：“他现在已经是九世善人了。”

　　“九世善人？那是什么意思？”，牛头不解地问，判官大人的话太深奥，实在叫人有些摸不着头脑。

　　崔判官哆嗦着道：“若是现在送他还阳，又因行善事而死的话，那他就是十世善人，跳出生死轮回了”。

　　牛头不解地道：“十世善人？跳出生死轮回？什么意思？”

　　崔判官一拍大腿道：“就是说……他成佛了”。

　　牛头马面一齐张大了嘴巴，不敢置信地道：“不……是吧？成佛哪有这么容易的？”

　　崔判官苦笑两声道：“有时候成佛也讲机缘的，观音菩萨就是因为佛祖讲经传道渡众弟子成佛之日，人间恰逢大难，菩萨言道：‘众生不度尽，誓不成佛！’，结果错过了机缘，虽然她神通广大犹在诸佛之上，也不得称佛。”
　
　　满仓儿听了不禁合掌道：“菩萨好心肠，难怪世人称为大慈大悲。地藏王菩萨说‘地狱不空，誓不成佛！’，和观世音菩萨一样，虽未成佛，在我心中，却是真佛”。

　　崔判官叹道：“大慈大悲也救不了你我今日之难了，只因世风日下，人心不古，佛祖为正人心，三百年前在灵山发下宏誓，若凡人能坚持十世行善，则立地成佛。若是再让他行善死上一次，那便要成佛，佛祖神通广大，必然可以窥透其中秘奥，到那时岂不漏了陷”。

　　牛头马面听了也不禁呆住了，怔怔地道：“这……这可如何是好？这该死的无赖家伙，我们不忍让他摔个稀巴烂，一时好心提前收了他的魂魄，哪儿知道生死簿突然又改了？这可如何是好？”

　　忽然，牛头狐疑地转了转眼珠道：“不对呀大人，让他借尸还阳时，为了偿尽这三年阳寿，我们可买通了孟婆没让他喝汤啊，说起来他无论死上多少次，也应该只算一世呀，怎么变成九世了？”

　　崔判官叹气道：“系统漏洞……”。

　　牛头马面呆了半晌才一齐悲痛欲绝地道：“我恨毕尔盖瓦！”

　　崔判官在大殿里团团乱转，过了半晌忽然眉头一皱，贼兮兮地四下看了看，招手将牛头马面唤到面前捻着鼠须阴笑道：“咳咳咳，既然轮回殿张判官那里的电脑漏洞可以令鬼魂穿越时空，我倒是想出了一个办法，要是想个办法安排他到古代去借尸还阳，嘿嘿嘿……”。

　　牛头眨了眨眼，奇怪地道：“那又如何？万一那混蛋修个桥呀，补个路呀，一不小心磕在小石头子上又死了，还不是满了十世善人之约？”

　　“嘿嘿嘿……”崔判官努力地发出一阵阴险的笑容：“佛祖发下十世善人可以成佛的宏愿是在三百年前，如果有人投胎到三百年前，就算他死掉一百次，也不会被列入十世成佛的条件，哈哈哈……”

　　牛头马面听了一齐抚掌大奸笑：“太好了，大人不愧是人老成精，呃……是老成持重……”。
　　
　　
　　第二章 偷渡时空

　　郑少鹏被带到了崔判官面前，崔判官捻着胡须，摆出一副和霭的笑脸，说道：“郑少鹏，虽然我们把你提前拘来三年，可是让你附身的人非富即贵，也算对得起你了，奈何你却犹嫌不足，一年之内居然回魂八次，也罢，你们现代人不是最喜欢穿越时空去古代么？本判官既然有错在先，便送你穿越时空去一趟古代，你看如何？”

　　“去古代？”郑少鹏禁不住一阵激动：“我只有两年可活了，去古代旅游一番也好，不过即然只有两年好活，可没机会征战杀场、享受做大英雄的滋味了，嗯……得好好享受一番，两年呀……做纣王？隋炀帝？都挺有艳福的呀，妞在精而不在多，不如做崇祯好了，那时可有秦淮八艳、红娘子、陈圆圆哪。”

　　崔判官捻着胡须微阖双目，摇头晃脑地道：“郑少鹏，这一世我要让你转世到古代去，总该给你找户合适的人家，我来问你，你可懂得医术？诸如开颅解剖、研制西药一类的谋生手段？”

　　郑少鹏只想着享受几年，一听他的话，莫非还指望我自已创业，当个神医不成？于是笑道：“不会，要是有个头疼脑热的，让我去药房自已买点药，我还是办得到的，至于那些药物的成份，谁闲着没事记那个呀？

　　再说那些学名我也记不住呀，至于开颅解剖，你可别逗了。华佗世之神医，只因说了句要为曹操开颅，便被砍了脑袋，我就算会也不敢跑到古代去卖弄呀，那时候的人太没知识，一代神医他们都信不过，我要是去卖弄，不被人当成邪魔外道活活打死才怪。”。

　　崔判官听了脸色一僵，他压了压心火，又装着和颜悦色地道：“悬壶济世，做杏林国手，虽是风光，不过……不会便不会罢，我来问你，会配制火药、研制现代兵器么？斩将夺旗、建功立业，亦是人生乐事呀”。

　　郑少鹏叹道：“火药么……我记得好象要用硝石、硫黄，还有一样不记得了，不会是木炭吧？至于比例更记不住了，诺贝尔是炸药专家，研究它都被炸得缺胳膊少腿儿，让我这半吊子去研究这个，那不是老寿星上吊，嫌活得太长了么？

　　至于现代兵器……你先打发我去兵工厂学习三年五年吧，另外古代的铁也不合格呀，真捣鼓出来还不炸膛啊？你先打发我去学几年怎么采矿、怎么炼钢、怎么锻压，怎么造机床好了，估计技工水平不行，怎么也得混个工程师水平，另外现代工业水平，这些工序哪一道也不是小作坊能办得成的呀，到了古代整个社会生产力、科技力量跟不上，空有屠龙之技，而世间无龙，那不扯淡么？”

　　牛头忍不住翻了翻白眼道：“真是没用，那么来点简单的，酿酒会么？制玻璃会么？神医、英雄你是当不上了，当个大富商也不错”。
　　郑少鹏道：“酿酒……不会，不过我会喝，我觉得红星二锅头比茅台好喝，而且不上头……你瞪什么瞪，你去打听打听，有几个人会酿酒的，谁不是干那一行的，还懂那玩意儿？至于玻璃……我只知道是用沙子炼出来的，其他的就不知道了。

　　嗨，瞅啥呀，就算玻璃厂的职工也只懂一道工序吧？不过我倒是知道有种玻璃叫玻璃钢，有种玻璃叫糖化玻璃，电影拍特技用的，你可能不知道，嗯……不知道这些创意提供给那些造琉璃瓦的工匠，他们能不能发明出来。”

　　马面的一张驴脸拉得老长，额头的青筋都绷了起来，他强忍怒气道：“文也不行，武也不行，手不能提，肩不能挑，你说你干啥行？你就这张嘴……这张嘴……，对了，投个官宦世家怎么样？起码现代社会的制度你了解不少吧，随便拿出一点来，在古代都是极大的创新和进步，做个治世能臣也不错”。

　　郑少鹏撇了撇嘴，说道：“马面兄，你不会是想常常见到我，所以才给我出这个主意吧？”

　　马面怔怔地道：“怎么了？”

　　郑少鹏道：“古代的变法我记的不多，不过记得有个叫商鞅，挺受主子支持的，这小子也没做什么大的变革，也就是鼓励一下耕织，废除一下贵族世袭特权，按军功大小授勋啥的，结果就遭到了整个统治阶级的强烈反对，把他给五马分尸了。

　　宋朝那个王安石更逊，不就是在原来制度上略求改进么？要求促进商业发展、提高军队战斗力，改进一下科举制度，就这么小小不言的改动，结果他堂堂一个宰相，加上背后撑腰的皇上，还是摆不平，他在上面高喊改革，下边地方官根本不听他的，换了一拨又一拨还是不行，结果弄得两度罢相，活活窝囊死了。

　　你说这些思想只是稍稍站在历史高度上的大政治家都不好使，我一个对古代制度、对统治阶层不知根不知底的人去瞎说些什么现代制度，且不说符不符合那时生产力发展的需要，恐怕这么超前的意识我去一说，就连商鞅、王安石那样的改革派都得变成保守派，五马分尸的就变成我了。唉，纯属清谈，清谈不但误国，而且误已呀。”
。
　　崔判官看着这个滔滔不绝的废物两眼发直，半晌才无奈地道：“那……你至少知道历史走向呀，谁得势谁失势，这总该知道一些吧？去攀上一棵大树，也能安安稳稳过一辈子了”。

　　郑少鹏头摇得跟拨浪鼓似的：“不行，不行，我知道那点历史算啥呀，我倒是知道秦始皇肯定得天下，可你啥能耐没有，就冲着你说他能得天下，你一定忠心于他，人家就养活你呀？

　　我知道唐朝有个李世民，底下有个李靖魏征，至于程咬金，不知道是历史上真有还是小说里编的，宋朝知道有寇准，后来才知道人家不是穷老西儿，家里挺富的，忠臣是忠臣，不过挺腐败的，历史局限性嘛。

　　更可怕的是，照着史书或者故事书上描写的他们的个性和为人去投靠他们，恐怕怎么死的都不知道。我上一世是歌星，客串演了一部历史电视剧，听请来的历史学家讲，历史上有名的大奸臣严嵩，做首辅十多年，临了抄家抄出来的财产还没有在他之前只做了六年首辅的大清官徐阶四分之一多，俩人当官前可是一样的起跑线呐。

　　严嵩的老婆管教儿子挺严的，严世藩也不是小说里说的那种高衙内型人物，老严对付政治敌手，打垮了就得，可是徐阶高拱那几位首辅都是往死里整，只不过那些人是善终的，写史的人就不敢不给留几分面子，谁叫严嵩是被杀头的呢？唉，史书害死人呐。”

　　崔判官浑身发抖，眼睛里都快喷出火来了，过了半天才哆哩哆嗦地问道：“那……那我送你去宋末或元末如何？找本九阳神功、或者独孤九剑什么的，当一代大侠”。

　　郑少鹏满脸无辜地叹道：“看书时不求甚解，老金又没有在书里画个地图，偌大的昆仑山我上哪儿找去？只记得张无忌叫人家追着跑，然后掉下悬崖发现了九阳真经，我总不能扛捆绳子一座悬崖一座悬崖去找吧？我看我不是绳子磨断了摔死，就是被长虫野兽咬死。就算真找到了，你以为那是连环画啊？最高级别的武学秘笈，就象大学课程似的，肯定不会从基本知识开始介绍，我看得懂吗？走火入魔不死也疯。”

　　他振振有辞、唾沫横飞地道：“再说我算老几呀，风清扬倒是好找，他肯教我功夫么？这老家伙在山里猫了几十年都不收徒弟，临老收了个令狐冲，你真当他那么伟大呀？谁不知道肥水不流外人田呐，好歹那是他华山派的弟子，就这还考察了很久呢，我不和武林中人打交通还罢了，不然风清扬不收我，没准被田伯光拐去做淫贼了”。

　　牛头的牛鼻子都气歪了，他咬牙切齿地道：“你简直就是天下第一的大废物，无耻之极，真丢现代人的脸！”

　　郑少鹏不以为耻反以为荣，洋洋得意地道：“本来就是么，满清再强大，进了中原还是被人数占绝对多数的汉人同化了。区区一个人跑到古代去，还妄想改变这个世界？老老实实被古代同化吧。现代人了不起么？现代社会学科分得那么细，社会分工弄得那么清楚，一个人就象坐井观天，除了自已那一块儿，什么都是只知其然，不知其所以然，去了古代用得上吗？至于现代思想，到了那里根本就是惹祸的祸根，有还不如没有。”。

　　崔判官也被他气得发晕，无可奈何地转头对牛头人问道：“古代有什么人是可以什么都不用做，混吃等死的？”

　　牛头昂然答道：“王候！当皇帝的还要操心国事，当个王候最好了，什么都不用管，想管反而会出事，反正是皇亲国戚，混吃等死就行了，根本就是造粪的机器、社会的蠹虫，最适合他了”。

　　郑少鹏听了想了想：“嗯，王爷也不错，没事的时候领着几个狗奴才，调戏一下良家妇女，做昏君嘛……好是好，不过一骂就给人骂几千年，做王爷挺好”

　　崔判官苦笑一下，他现在只想把这位大爷赶快请走，不过想想作弊送他去一次古代也不容易，如果他不安安生生呆足两年又死掉了，总这么作弊也挺麻烦，于是面容一整道：“好，就送他去转世附身做个王候，不过这两年你可要好好当你的王爷，不要再给我找麻烦了，否则的话……哼！本官再见到你马上把你踢回古代，做个比王爷更大的官儿”。

　　郑少鹏听了满脸灿烂地问道：“你要让我去做皇上吗？”

　　崔判官拉着脸道：“时辰不到，你敢再死回来，我就请你去做九千岁！”

　　郑少鹏听了打个冷战，急忙道：“不要，不要，做王爷挺好的，本人……呃，本王知足了，哎，我还没说完呢，二位仁兄这是干什么？”
　　牛头马面不理他，揪着他飘然飞出幽冥大殿，飞也似地穿过奈何桥，投向茫茫云海之中。

　　六道轮回，是一个三层楼高的圆形法轮，正在缓缓转动着。法轮外缘刻着“转轮圣王”四个金色大字，轮上是“三世佛”的金身塑像，这位佛爷面目丑怪，蓬头獠牙，脚踏鳌头，口衔轮沿，双臂环抱法轮，呲牙咧嘴的似乎表示以他的神力也不能扭转人生之“业力”。

　　法轮中间射出六道毫光，直射轮外，将法轮分为六份。分别便是天道、人道、阿修罗道、畜生道、饿鬼道、地狱道。

　　堡垒果然最易从内部攻破，牛头马面寻个由头将看守的鬼差骗了出去，立即奔赴人道前，细细看了一下，将大轮中间第二层时间轮慢慢回拨，这法轮端的奇妙，时间轮拨动，第三层的身份轮便也随之出现当时社会的诸种身份，牛头鬼差将第三层法轮拨到王侯的位置上。

　　前八次作弊都是牛头马面带着他亲自去人间寻找合适的附身者，这一次却是通过六道轮回法轮来转世，这法轮就是决定人一生祸福命运的佛门至宝？

　　郑少鹏颇觉新奇，忍不住跑上前看了一下，一见果然定在王侯的位置上，不禁大喜。

　　不料他是灵体，牛头马面也是灵体，他急不可耐地向前一跑，碰在牛头的胳膊肘儿上，时间轮微微移动了一下，三人却都没有注意。

　　只听“喀”地一声，转世法轮定住，轮中射出的六道毫光顿然金茫大作，渐渐凝成一束，光束旋转着照射在郑少鹏身上，他的身子被无数缕光线穿过，几至透明。紧接着，他的双脚已离地而起，整个身影攸然缩小，投到那束金光当中转瞬不见。

　　金光停滞了片刻，又散成六束毫茫，法轮重新缓缓转动起来，牛头马面抚掌大笑，笑罢牛头忽然迟疑片刻，一双牛眼瞄着马面道：“啊~~~，贤弟”。

　　“何事啊，年兄？”

　　“马贤弟有没有记住他刚刚投到何人身上了？”

　　“这个……，年兄没有记下么？”

　　“啊……好象我们又犯了错误……这次是跨越时空，我们不能亲自送他去，如果他不想死，他附身的那人又因为早已死了，在阴间销了户头，我们到时去何处拘他的魂魄？”

　　马面缩了缩脖子：“这个……嗯……现在阴间也有人口普查嘛，好象百岁以上的老寿量，阴司会造册登记予以监督，应该不会出现彭祖那种漏网之鱼了”。

　　“那就是说……”

　　“咦？说什么了？空口无凭嘛，谁说是我们送他穿越的？嘿嘿嘿，该当两年丧命的人，真要活过百岁，到那时人事更迭，谁还查得出是哪个做的？分明这小子也是时光偷渡一族嘛”。

　　“对对对，死道友，莫死贫道，关我们屁事，哈哈哈……马贤弟，昨日为兄弄到一坛好酒，我请你去品尝品尝……”

　　牛头马面说着，勾肩搭背地走了出去。
　　　　

　　第三章 死而复活

　　好冷，郑少鹏幽幽醒来。这次逆时空转世，他前世的记忆变得更浅了，一年来八次转世的记忆和以前的经历混杂在一起，使他已经分不清哪些是自已前世经历的，哪些是转世后经历的，所有的记忆都象飘在天上的云彩，若隐若现，不可触及，恍若一场荒诞的梦。

　　牛头马面跟送瘟神似的急急将我弄了来，也不知这是什么时代，不过他们既然说要把我附在王侯身上，那么自已附身的人应该是一位王侯了。

　　可是这里是哪儿呀？这么黑、这么冷，郑少鹏虚弱地伸手摸了摸，身上盖了薄薄一层被子，想来应该是冬季，空气都透着一股阴冷。

　　郑少鹏正想弄明白自已的所在，忽地听到“梆梆梆”三声清脆的竹梆子响，接着有人高声喊道：“有客到……，哎呦，杨老太爷，您老人家怎么也来啦，杨秀才是您的后生晚辈，可当不起呀”。

　　郑少鹏定了定神：“杨老太爷？这是什么称呼？旁边吵得这么热闹，我却两眼一摸黑，天呐……我……我……我不会转世到某个瞎子王爷身上了吧？”

　　只听一个苍老的声音咳嗽了几声，说道：“嗨，六弟这一房算是完了，我能不过来看看么？凌儿是咱杨家难得的人物啊，我那兄弟五十四岁上才有了这么个独要苗苗，这才17岁，就成了咱宣府一带最年轻的秀才，本来还指着他为我们杨家光宗耀祖呢，可惜……唉！”。

　　隐隐约约的，还有女子嘤嘤的哭声，郑少鹏有点儿懵了，这到底是怎么回事？虽说从没来过古代，可是听这口气，可也不象是王侯世家呀。

　　眼前一团漆黑，他着急地想站起来，可是刚刚附上的身子正在复苏之中，冻僵的手脚血液刚刚开始运行，一时半晌还没有力气撑起身子，好在他已有过多次经验，每次鹊占鸠巢转世重生开始支配身体时都是这样，所以也就耐心地躺在那儿积蓄着力气。

　　那个大嗓门又喊道：“老太爷，您请这边坐着，各位亲友见礼啦！”

　　霎时间，方才还算安静的房子里山崩海啸一般，把郑少鹏吓得一激灵，方才屋里静悄悄的，好象也就三两个人，这时男男女女的一阵鬼哭狼嚎传了出来，郑少鹏才晓得原来房子里有这么多人，前几次转世也有正赶上人家家里人正哭着的时候，可是从来没有黑到伸手不见五指呀，郑少鹏动了动眼睛，虽然什么也看不见，可是直觉地感到眼睛不会有什么毛病，心下稍稍得安。

　　只听那些人乱七八糟地哭喊着什么‘大兄弟你年轻轻的去得好早哇’‘凌兄弟你咋就死了啊’，也不知道是哪些八杆子打不着的亲戚。

　　郑少鹏听得直想笑，真哭假哭见得也不是一拨两拨了，不过现代那时还算收敛点儿，现在听他们说哭就哭，简直跟唱戏一样，倒也真是好笑。

　　大嗓门又喊道：“客人礼毕，亲人还礼哪！”，随着这一声喊，乱哄哄的哭声戛然而止，静得好象一根针掉到地上都听得出来，真猜不出怎么齐刷刷的这么训练有素。

　　然后只听一个凄凄的女声轻轻说：“未亡人杨韩氏谢过老太爷，谢过各位亲朋好友”。

　　未亡人？郑少鹏脑门儿一紧，想必这些人哭的就是自已了，这倒好，连老婆都已经给我娶好了。可是……为什么一团漆黑？吊唁也没有黑灯瞎火的道理呀。他忽然想到了什么，赶紧伸手四下摸索着。

　　刚刚能够动弹的手脚还软绵绵的使不上力气，不过手指一摸到周围的东西，他的心里已经有些明白了，原来他已被放在了棺材里。老天，这一会儿还不被活埋了？郑少鹏这才着急起来，可他现在周身无力，却也无可奈何。

　　紧跟着只听大嗓门又道：“各位至亲好友灵前致哀，再送一程哪！”话音刚落鬼哭狼嚎的声音又复响起，这回声音更近了，想必是那些人都围到灵前来哭灵了。

　　郑少鹏趁此机会艰难地举起手来敲了敲棺材，可惜手脚还有些僵硬，轻轻敲了两下就感到痛得要命，那点微弱的声音哪压得过那些正比着谁哭得卖力的人，他只好无奈地停下手来。

　　这时大嗓门又喊道：“本家再次道谢，诸位亲朋节哀顺变，话到礼到心意到，礼毕！”好象一位最高明的指挥家，他话音儿一落，哭声立即又戛然而止。

　　只听外边又是一阵嘈杂，然后那个苍老的声音道：“杨韩氏，你的公婆去的早，如今凌儿也去泉下陪伴他们去了，剩下你孤零零一个人，可有什么打算？”

　　只听一个低低的女孩儿声音道：“叔叔，幼娘入了杨家的门，就是杨家的媳妇儿，夫君这一病，虽然家中已一贫如洗，尚幸还有四亩田地，幼娘谨守门户，纵然苦些，也能渡日”。

　　杨老太爷干咳了两声道：“幼娘啊，你年纪尚小，独立支撑这个门户不易，你现在是我们杨家的人了，咱杨家在本地也算是个大族，总不成让你一个人辛苦渡日，叫旁人取笑咱们。

　　我跟族里几个老人商议，想把你这四亩山田交给你泉儿耕种，由泉儿家负责你的一日三餐，你一个妇道人家，说起来算是他的弟妇，田地给他耕种，你也求个衣食地忧，也还说得过去，你看可好？”

　　得，又是一副争夺遗产的画面，郑少鹏郁闷地想：“还一个个都说得冠冕堂皇，怎么这种事古今都有呀？只是刚刚来吊唁就撕破脸皮，这位叔叔也未免太急不可耐了”。

　　外边静了一会儿，才听幼娘道：“叔叔一番好意，幼娘心领了，幼娘命薄，夫君去得早，也不曾留下一点香火，但幼娘虽是平常人家女儿，也是幼读《女训》，知道为人妻子、从一而终的道理。

　　奴家生是杨家的人、死是杨家的鬼，现在家里虽只余奴家一人，这一门便不算绝了，杨泉大伯和夫君总不是一母同胞，就算和叔叔您，都是早已分家另过了，将公婆传下的田产交付与他，不妥当吧？”

　　这女子一番话柔中有刚，既点了他不要以为自已年轻守不得寡，一个人撑不下去会将祖产变卖，又暗指他为自已儿子打算，这是上门抢夺堂兄弟家的产业。

　　杨老太爷被她说破心事，老脸一红，顿时有些挂不住了。他膝下有四个儿子，唯独这个三儿子杨泉不务正业、吃喝嫖赌，将分给他的田产挥霍一空。

　　老头儿虽然恨他不争气，还是不忍眼见亲生儿子穷困潦倒，所以才涎着脸上门提出这非份请求，只盼儿子得了这田地，能从此洗衣革面、重新做人，想不到这女娃儿年纪虽小，倒是自有主意，竟然一口回绝了。

　　他不知道的是，儿子求他出面向杨韩氏提出这个要求，其实还有一个不可告人的目的。杨泉吃喝嫖赌，四乡皆知，又把家产挥霍一空，自从前年鞑子来村里劫掠，把他的媳妇儿杀死以后，到现在也再说不上个媳妇儿，四十出头的人了，还是光棍一根。

　　他的堂弟杨凌，也就是郑少鹏附身的这个秀才，今年刚娶的这个杨韩氏，本名叫做韩幼娘，是远近闻名的漂亮女子，人说深山育俊鸟，柴屋出佳丽，真是一点不假。

　　杨凌抱病操办婚事，想借成亲冲喜，结果连媳妇儿的盖头都没来得及揭，就病情加重、卧床不起。杨泉借口探看兄弟，多次上门来勾勾搭搭，结果都被韩幼娘赶了出去。

　　要不是这位弟媳妇是猎人王的女儿，有一身的好武艺，他用强的心都有了。

　　以他想来，夺了她的田地，控制了她的生活来路，假以时日要得了她这个才十五岁的苦命小寡妇的身心，便也不难了。

　　杨泉正站在一旁，贪婪地盯视着穿了一身孝服、逾发显得娇媚动人的弟媳妇儿，一听她这话竟将父亲噎了回去，无赖脾气顿时发作，忍不住跳出来道：“韩幼娘，你年纪轻轻，靠什么维持这个家？我爹这也是一番好意，莫要你到时过不下去，做出有辱我杨家门风的事儿来”。

　　韩幼娘年纪虽幼，却极是刚烈，闻言拂袖而立，蛾眉倒竖，冷冽冽地道：“奴家知书答礼、守志终身。自入杨家门来，每日衣不解带侍奉夫君，哪有半点有失妇德的地方？杨氏族大，纵有三两不肖子孙，也断断不会出自我家！”

　　杨泉听她讽刺自已，不禁恼羞怒，破口大骂道：“你这小贱人，凌弟是我杨家唯一考中秀才的人，杨家光宗耀祖，全指着凌弟呢，要不是你八字硬克死了他，他年轻轻的、身子一向硬朗，怎么会说死就死了？”

　　说女人克死丈夫，那还真是既无法辩白、又无法承当的罪名，韩幼娘性子刚烈，被这无赖杀人不见血的软刀子一激，气得浑身发抖。移目望去，丈夫这一门本来就人丁单薄，在场的都是叔叔家的直系亲人，这些人一个个都是副阴阳怪气的表情，那冷漠可憎的眼神象一根根针扎进她的心里。

　　委曲、悲伤、愤怒一一涌上心头：嫁了个丈夫，从见到他的第一面，就是躺在床上等死的模样，虽然谈不上什么感情，可是从一而终的理念使她嫁衣未曾脱下，便忙着请医生、抓药、变卖家产为丈夫治病，衣不解带地照顾他。

　　自已如此不幸，年纪轻轻就要终生守寡，想不到夫君尸骨未寒，他的族人就来谋夺家产，还把这样的污名栽到自已头上，自已势单力薄，今后要如何在这个大家族中活下去？

　　一时悲从中来，韩幼娘忍不住俏目含泪道：“好！好！好！钱玉莲投江全节，留名万古，我韩幼娘又何惜此身，这便随了夫君去罢，也免得受你这小人之气。”

　　小姑娘说罢拧转身，就要一头碰死在丈夫棺上。杨老太爷唬了一跳，这韩幼娘的父亲一身好武艺，十里八乡莫不知闻，今日人家夫婿刚死，自已上门逼夺家财原本就理屈，若是逼得她碰棺而死，这事儿传出去，不但乡邻们要非议，她的父亲又岂肯甘休？

　　他慌忙从椅子上站起来喊道：“快，快拦住她！”

　　可是韩幼娘身手俐落，又是声落即动，众人相拦已来不及了，她已冲到棺材前，觑准了棺材的一角就要一头碰下去。

　　便在这时，她蓦地自已停下了脚步，瞪大了眼睛骇然看着棺材。这口薄棺尚未钉棺盖，以便供人吊唁，现在那棺盖竟然向旁边移动了一下，然后四根只苍白的手指伸出来搭住了棺材板。

　　韩幼娘见了这奇诡的事情也不禁骇得向后一退，众人见了她的举动都向棺材上看去，登时有两个大妈怪叫一声：“炸尸啦！”，一转身便拔腿逃了出去。

　　那些男人虽然没有逃跑，可是也都战战兢兢围拢成一团。韩幼娘胆子大些，想想里边到底是自已的夫君，就算是他炸了尸应该也不会伤害自已，莫非他见自已受人欺侮，所以才从阴间还阳？

　　她强忍着心中的恐惧，小心地移步向前，一把推开了棺盖，只见丈夫跪坐在棺椁之中，正呼呼地喘着气，因为天寒，他喷出的气息也带着阵阵白雾，韩幼娘见了不禁心头狂喜：“死人哪能喷出热的鼻息？天可怜见，他……他竟然活了”。

　　郑少鹏费尽了力气，好不容易推开棺盖一角，正跪在里边呼呼喘气，忽地眼前大亮，刺得他眼睛眯了起来，好半晌才适应了些，他抬头看着这个被人欺侮上门来的可怜寡妇，实在无法把她同一个已嫁作人妇的女人联想起来，这分明就是一个尚未长成的女孩儿嘛。
　　　　
　　第四章 家徒四壁

　　一身粗糙的白麻布的孝服，头上系了白绢，鹅蛋脸儿儿十分清秀，眼睛红红的，眼睫毛仍然湿湿的，小鼻头也冻得通红，她正怯生生地看着他。

　　郑少鹏怔怔地看着她，杨韩氏？也太小了吧？应该上初一了还是初二？虽然对于死而复生和迅速融入新的生活他已经验多多，不过乍一看到新身份的妻子居然如此‘年轻’，他的心里还是怪异之极。

　　极度虚弱的身体支撑着跪坐了了这么一会儿已经又开始摇摇欲倒了，再次晕迷之前他勉强笑了笑，对她道：“不要害怕，我还没有死”。
　　韩幼娘眼睛睁得大大的，一霎不霎地紧紧盯着他，泪水渐渐朦胧了她的眼睛，好半晌，她忽然哇地一声哭了出来。

　　这一声哭，哭得郑少鹏一股冷嗖嗖的寒意从尾椎一直透到后脑勺，这要多少心酸和委曲，才能哭得这么撕心裂腑呀。

　　韩幼娘哀哀地哭着，双手紧紧抓着棺木，生怕一放手就会萎顿到地上去。平时只是无怨无悔地照顾他，以尽夫妻之道罢了，刚刚嫁过来，两个人甚至没有说过几句话，其实两人间还谈不上深厚的感情。

　　但是现在她才知道，他对自已来说意味着什么，有多么重要。哪怕他只有一口气在，都是自已的男人，有他在，这个家才不算完，才算有个顶梁柱。

　　郑少鹏被她哭得一阵心酸，刚想安慰安慰她，说几句‘初次见面，请多多关照’一类的场面话，可惜身子不争气，嘴巴象粘鱼似的张了张，却什么也说不出来，反而两眼一翻，又晕了过去。

　　灵堂上又是一阵大乱，清醒过来的韩幼娘又哭又叫地把他拖出了棺材。杨老太爷听说过有些人假死复生的事，倒也没有太过大惊小怪。见到杨凌复活，他虽然心里有些尴尬，倒底是高兴多一些。

　　毕竟杨凌是这鸡鸣驿堡唯一有功名在身的人物，族里有这么一个人，也是件荣耀的事，怎么说那也是自已杨氏一门的血脉。

　　先前被儿子说动，跑来抢夺财产，固然是为了儿子打算，但是在他私心里倒有一半是担心这小寡妇守不住，过上几年带了杨家的田产改嫁，现在堂侄活过来了，去了这门担心，也就把那心思收了。

　　他十分尴尬地叫人帮着把侄子抬上了床，又着人去找大夫，忙活了大半天，这才在儿孙们的搀扶着离开了。

　　两碗粟米粥，一碟罗卜咸菜，就是九世大善人郑少德转世为杨凌后和妻子吃的第一顿饭。一盏油灯似熄不熄地在灶台上摇晃着，屋子里弥漫着一股烟火味儿。

　　转世的前八次，不是豪富世家就是大权大贵，乍一吃到这样的饭菜，尽管饥肠辘辘，郑少鹏，如今身份是大明弘治17年的宣府秀才杨凌也是勉强吃了个七成饱就再也难以下咽了。

　　韩幼娘却吃得很是香甜，粗茶淡饭虽然太过艰苦，可是看到丈夫不但又活了过来，而且竟然能自已下地吃饭，她小小的心里只有欢喜和满足。

　　看看家徒四壁的房子，杨凌不由暗暗一叹，看着这个根本就是个小女孩儿的韩幼娘十分香甜地将一碗粟米粥喝得精光，还用小舌头把碗沿都舔了个干净，杨凌心中不禁一阵酸楚：“该死的鬼判看来是把自已耍了，早知如此，不如当初好好享受一下当亿万富豪的日子，虽然岁数大了点儿……，如今怎么办？真的去做一万岁再减去一千岁？那还不如就这么混上两年了，至少……这个媳妇儿虽然年纪小点儿，却实在耐看。”

　　他心里盘算着，见韩幼娘摞下了碗，便将自已喝剩下的半碗粟米粥推了过去，温声说：“还没吃饱吧？来，把这些也喝了吧”。

　　韩幼娘这时才大胆地看了一眼自已的男人，他的模样还是十分憔悴，可是精神头儿已经好了许多，一双眼睛也有了神彩，见他好看的眼睛温柔地盯着自已，韩幼娘不禁有些羞赧，她垂下了眼帘，轻轻地说：“相公，你病体初愈，应该多吃些东西才是”。

　　杨凌想了想，才在脑海中搜索出应该叫她娘子，不过这种古人的称呼他叫起来实在是非常别扭，好在原来的杨凌自从病倒后，整日昏昏沉沉，就连眼睛都懒得睁开，也不曾开口唤过她娘子，于是唤着她的乳名道：“幼娘，我身体刚好，所以才吃不下太多东西，你若不吃也就浪费了”。

　　韩幼娘想了想，向他腼腆地笑了笑，接过碗来低声道：“多谢相公”。

　　杨凌细细打量她，这女孩儿已经脱下了孝服，换过了一身青布衣衫，她脸蛋儿看来还显得稚嫩，可能是常年习武的原因，身材倒发育得有几分大姑娘的模样了，容貌俊俏，皮肤微微有些黑，但是浓浓的眉毛，挺俏的鼻子，丰润的嘴唇，乌溜溜的大眼睛，显得十分可爱。

　　发觉丈夫在看着她，韩幼娘还以为自已的吃相有什么不文雅的地方，不禁有些害羞地偏过了身子。自成亲以来，这还是她和丈夫头一次坐在一块儿吃饭，虽说做夫妻已经有大半年了，在她的印象中，自已的丈夫在心里的印象仍然是一片空白，除了知道他的名字，知道他是宣府最年轻的秀才，是鸡鸣驿堡唯一有功名的男人外，竟然一无所知。

　　这套房子中间是饭堂，一进门就是灶台，右边一进是卧室，里边隐隐的还有股子药味儿。左边本来是杨凌父母的住处，老人去世后就闲置下来，用来堆放一些杂物。

　　饭堂也是客厅，同时也是杨凌的灵堂，韩幼娘生怕他病体太虚，坚持不肯让他动手，扶他去炕头上坐了，就自去把别人送来的挽联、烧纸、金银锞篓等等堆到了门后，把灵堂拆了，倒也忙出了一身细汗。

　　看着韩幼娘麻利地收拾着屋子，杨凌不禁暗暗叹息，都说现代的女孩儿接触的东西多，吃的东西好，所以早熟，早熟什么呀？早熟的不过是她们的身体和欲望，看看韩幼娘，这才是心智成熟。

　　十五岁的女孩儿，刚刚过门儿就要服侍一个卧床不起的病人，就这么一贫如洗的家，可真是难为了她，也不知这大半年怎么熬过来的。看着她的美丽和乖巧，杨凌不觉有些心动，这女孩儿淳朴清纯的模样，让他心中产生了一种怜悯和爱惜的感情，想想自已顶多再活两年，他还真的不舍得糟蹋了人家。

　　韩幼娘收拾罢了一扭头，见他坐在炕上打量着自已，不禁脸上一热，这半年多来，日日只盼着自已的男人醒来，如今他真的醒过来了，被他这么看着，她却感到浑身的不自在。

　　她有些不好意思，羞羞答答地走进屋来把油灯挑亮了些，见他的目光还追着打量自已，脸蛋儿不禁越来越热，却不知道该如何跟他搭话儿，她在屋子里又磨实了一阵儿，红着脸凑过来拉过薄被替他横搭在腿上，结结巴巴地道：“相公，你刚刚复苏，多休息阵儿吧，我……我去隔壁李大娘家去一趟，一会儿就回来”，说完逃也似地出了屋子。

　　杨凌微微一笑，心头涌起一阵暖意。他不知道自已原来是患了什么病，不过自从附身以来，除了因为长期卧床，加上营养不良，变得四肢无力、心浮气促之外倒是没有什么大碍。

　　见韩幼娘跑了出去，他便掀开被子走下地来，正好趁机起来熟悉一下。这一看他的心也不禁凉了一半，到处都空空的，还真个是家徒四壁，实在可怜。

　　走到对面房中，从韩幼娘口中，他已知道这间是原来杨凌双亲的住所，现在空着，放了一些杂物，他走到门边，提了提粮口袋，里面只剩了不到一碗碎粟米，难怪她晚上只熬了两碗粥，喝自已那半碗剩粥喝得还那么香，也不知多少天没有吃过一顿饱饭了，杨凌鼻子有点儿发酸。

　　这样的日子怕是活着都成问题，这大冬天的可怎么过呀？我说混吃等死，可没说要活活饿死呀。他在心中把判官小鬼挨个儿咒骂了一句。

　　房间不大，屋里又没什么东西，几下就逛遍了，他推开房门走了出去，山村的夜晚黑朦胧的，各家点的那盏小油灯光不及远，根本不象现在的农村，处处明亮。看了看天上被乌云掩住的那轮上弦月，他只觉得寒气澈骨，四野静寂，也不知道韩幼娘去了哪里，他正想返回房中，忽然听到不远处吱呀一声，然后有狗汪汪地叫了起来。

　　侧耳听去，只听不远处一个老年女子声音道：“幼娘呀，夜黑呀，走路看着点儿”。

　　然后幼娘那脆生生的声音道：“哎，谢谢李大娘，这粮食等来年我家地里有了收成一准儿还您”。

　　杨凌悄悄走到矮墙边，墙下堆着扫过来的积雪，他扶着矮墙向那边看去，只见一个满头白发的老太婆一手举着油灯，一手半推着门，幼娘想必已出了院门儿。

　　只见那老太婆摇头叹息了一声，掩门时听到屋子里一个老头子的声音道：“老伴儿啊，秋上鞑子来过，咱家的余粮也不多了”。

　　老太婆一边关着门一边嘟哝道：“唉，我知道，可幼娘这孩子可怜啊，能帮衬就帮一把呗。再说凌儿那孩子是有功名的，大难不死必有后福啊，将来……”。

　　随着房门掩上，下边的话就听不清了。杨凌听到自家院门儿一响，有个娇小的身影儿走了进来，不禁向前迎了两步。

　　韩幼娘瞧见院中走来一个人影儿，不由大吃一惊，还道又是杨泉那个无赖上门调戏，她一手提着小半口袋粮食，一手顺手从院门后摸出一根棍子，低声叱道：“给我滚出去，否则……否则我要喊我男人了”。
　　　　
　　第五章相濡以沫

　　杨凌只向前踏了两步，就听呼地一声，一根两指粗的木棍已点在胸口，倒把他吓了一跳，连忙说道：“别……”，他的喉咙有些发哽，吞了口唾沫才缓声道：“幼娘，是我，我是杨凌”。

　　“哎呀！”棍子当啷一声掉在地上，韩幼娘急忙抢上两步，一把扶住了他，焦急地道：“相公，你病体初愈，怎么出来了？天冷着呐，你要是再有点儿什么事，你让我……让我怎么办才好？”

　　杨凌道：“不妨事的，我已经好多了。就是不常活动，身子有点儿虚”，他伸手要去帮韩幼娘提粮口袋，韩幼娘哪舍得他再干活，连忙扶着他往回走，说道：“相公，你快回去躺下，夜里太冷，赶明儿晌午天气暖了，我扶你出来晒晒日头”。

　　杨凌无奈，只好任她扶着往回走，进了房门才忍不住道：“幼娘，为了给我治病，咱家的钱都花光了吧？我看家里也没什么东西了”。

　　韩幼娘将粮口袋放在灶台上，扶着他向里屋走，她低低地嗯了一声，轻轻说：“秋上鞑子来了，我只顾背着你逃上山去，家里的存粮……都被鞑子抢走了，所以……只好把家具物什儿典当了些”。

　　她扶着杨凌在炕头坐下，一边帮他脱着鞋，一边抬起头向他展颜一笑，说道：“相公不要担心，等来年咱家地里有了收成，日子就会好些，你是秀才，这些杂事不用担心，待身子好些，只管安心读书吧，明年可就是三年一次的乡试了”。

　　杨凌见她说到自已身份时，满眼崇慕和自豪，不禁心中苦笑，自已现在这副模样，真是肩不能挑、手不能提，只不过靠着写那些狗屁不通的八股文章熬了个秀才的出身，在她眼中竟然成了真正的男子汉。这要搁在自已那年代，就算你是清华北大的毕业生，这么窝囊，恐怕也早被老婆一脚踹开了，还会用这么崇拜的眼神儿看着你？

　　不过也难怪她如此重视，如今这个时代重农抑商，商人就算有钱，社会地位还不及一个只有三五亩地的小地主，所以升官发财的途径几乎全靠作官，而进入仕途的主要途径就是科举考试，杨凌现在虽然只是一个秀才，但这时代，秀才身份无论在城里还是乡下，都是很了不起的人物了，有些读书人七老八十了还不见得能考上一个秀才。

　　大明对百姓监管最严，就算离开家乡探亲访友都要由地方开具路引，过关盖印，马虎不得。不过秀才、举人这些有功名的读书人就不同，他们有权利佩带利剑、穿青绸衫，随便游历，沿途官吏不得阻拦监押，见了那些普通农人可能一辈子也见不上的县太爷，居然不必跪拜而且还有座位，在普通人眼中这样的人自然是极有身份的人物。

　　韩幼娘拉过被子让他靠好，又打来一盆热水，不顾杨凌再三的拒绝，温柔地替他洗起脚来，这位杨凌哪享受过这种待遇，可是推拒了一番，眼见反惹得韩幼娘一脸的惶恐不安，他只好苦笑着任她服侍。

　　夜晚，躺在床上，杨凌头枕着手臂，默默地想着自已的心事。耳畔听到韩幼娘轻微的呼吸声，想来她已睡得熟了。

　　两个人自成亲以来，韩幼娘和他虽住在一铺炕上，却是每日衣不解带地照顾他，两人不曾行过人伦大礼，一直只是在他铺盖旁睡下，今晚相公不再是那种昏昏沉沉的模样，反而令她极为羞赧，睡了吹了灯他看不见自已的样子，韩幼娘还是浑身发热，一钻进了被窝就把头埋进被子再也不敢露出来。

　　不过今晚她的心情却是成亲以来最开心的一天，相公不但死而复生，而且似乎病也好了，看样子将养些时日就能完全恢复健康，生活又重新充满了希望和憧憬，她只觉得无比欢喜。

　　杨凌和她虽是夫妻的关系，可是在他心里，这女孩儿虽然生得楚楚动人，可是自睁开眼来所见到的她的不幸和坚强，让他对这女孩儿怜惜不已，自已只有两年好活，这么可爱的女子，他可不会昧下良心打人家的主意。

　　他看了看韩幼娘睡下的位置，屋子里漆黑一片，什么都看不清，只能听见她细细的呼吸声，象只小小的猫儿。唉，他幽幽地叹息一声，如今这个女孩儿既然挂着自已妻子的身份，自已不但要想办法活下去，还应该负起责任来照顾她才行，可是……就这么个一贫如洗的家，自已要怎么才能安顿得她衣食无忧呢？

　　胡思乱想了许久，还是不得其法。这时炕头的热度渐渐地冷却下来，不止露在被子外的脸冻得冰凉，被窝里也开始冷了，他紧紧了被窝儿，忽地想到自已睡在炕头，韩幼娘睡得更，不知道她能不能捱得住。

　　悄悄地伸出手去，摸了摸幼娘身边的炕面，那里冰冷冰的。山村中要砍些木柴总该很容易吧，这么冷的天怎么不多烧些柴？刚才察看屋子好象没记得灶旁放了多少柴禾。想想自已的情形，杨凌不禁释然：自已这一段时间恐怕一直都奄奄一息、好象随时都可能死掉的样子，韩幼娘孤苦无助的一个人，又要照顾自已，她怎么可能有时间上山砍柴。

　　手指碰到了被边，杨凌不由一怔，这被子……怎么这么薄？用手指捻了捻，那层被子比起自已盖的真的是太薄了，这寒冷的冬夜她就是一夜夜熬过来的？

　　这时韩幼娘的身子瑟缩了一下，好象身子弓了起来，杨凌脸上一热，她还没睡？他热着脸低声道：“幼娘，还没睡？”

　　韩幼娘含糊地应了一声，怯生生的声音好象有点儿发颤。杨凌叹息道：“你的被子怎么那么薄，这么冷的冬夜怎么捱得过去？家里连厚棉被都没有么？”

　　“嗯……”，韩幼娘低低地说：“相公，你病的厉害，幼娘实在想不出办法请大夫，只好……只好……对不起……”。

　　杨凌摸摸自已盖的厚被，心中一热，他忽地坐了起来，伸手去拉韩幼娘身下的褥子，炕面很光滑，那褥子被他硬扯了过来。

　　韩幼娘心里有些发慌，颤声道：“相公……你……你做什么？”

　　杨凌见她吓得什么似的，心中十分好笑，故意逗她说：“我们是夫妻呀，睡到一起有什么不可以？”

　　韩幼娘更慌了，可是夫君这么说实在没有什么不对的，她只好吃吃地说：“可是……可是你身子可好，我们别……别……”。

　　杨凌忍不住低低地笑了，说道：“傻丫头……，你的被子太薄了，看你在那里受冻，我能睡得下去么？来，我们睡在一起”。

　　两条褥子摆在了一起，杨凌把她的被子掀开，把自已的被子盖在她的身上，然后把薄被盖在这床厚被上面，说道：“你看，这样就好多了”。

　　韩幼娘窘得躲在被窝里不敢出来，身子蜷得象张弓一样，两只小拳头握紧了放在胸前，她也不知道自已为什么要这么紧张害怕。

　　杨凌是她名正言顺的丈夫，她从小受的教育就是三从四德、夫是天、妻是地，圣人说过：‘妇人者，伏于人也’，若是丈夫要她，实在没有什么不应该的，可是一想到可能发生的事，她还是禁不住心慌慌的，比她跟着父亲去打猎，头一次见到老虎时还要害怕。

　　杨凌也感觉到了她的紧张，说实话他也不敢太靠近幼娘，如果两个人真的挨得太近，他实在不能保证自已不动心，至少他身心健康，挨着这么个年轻的女孩儿，纵然心里不想，生理上还是不免会产生反应，所以两人的肢体隔着两拳的距离，他也不敢靠近了去。

　　可是这样一来被窝里仅有的一点热乎气儿也都跑光了，虽然被子厚了，还是感觉不到暖意，躺了片刻，杨凌又爬了起来，摸索着趿上鞋。
　　韩幼娘探出头来问道：“相公，你……你去哪里？”

　　杨凌问道：“油灯怎么点？不是，油灯在哪儿呢？”

　　韩幼娘忙也爬起来用火石打着了油灯，灯光下她的脸蛋儿红红的，也不知是臊的还是灯火映的，反而更增几分俏丽，她迷惑地对杨凌道：“相公要出恭么？马桶就在外堂”。

　　杨凌摇摇头道：“不，我给灶上再添点柴”。

　　韩幼娘举着油灯，随他走到外堂，灶下堆着一小捆劈好的木柴，杨凌看了看，走到墙角把那些挽联、烧纸、金银锞篓拿过来一股脑儿拿过来塞进了灶底，这些都是高梁秆儿和纸做的，极易燃烧，快要熄灭的灶火又熊熊燃烧起来。

　　杨凌又把那捆木柴一根根堆压上去，韩幼娘张了张嘴，欲言又止，心想：“烧了就烧了吧，反正夫君身子见好，不用我时时陪在身边，明早我早些起床去山上再砍些柴来就是”。

　　杨凌让火慢慢地烧着，然后拍拍手，回头笑道：“这下好了，今晚可以睡得暖些了”。

　　这一扭头，借着灶里的火光，才看清韩幼娘穿着一身白色粗布小衣，虽然打着几块补丁，可也掩不住她窈窕动人的身段儿，领口露出一抹肌肤，在火光和灯光的掩映下，显得特别诱人。

　　杨凌心里一跳，连忙移开目光不敢再看，韩幼娘觉察到了他的目光，脸上也有些害羞。忸忸怩怩地扶着杨凌回到房中，杨凌从韩幼娘手中接过油灯来时，感到她的手掌很粗糙，就着灯火一看，她手掌上有些茧儿，掌背肌肤摸起来很粗糙，裂了许多细细的口子，虽然今日才算是刚刚相识，杨凌也不禁心疼不已。

　　韩幼娘红着脸摇摇头，怯怯地抽回手道：“相公，别冻着了，快些休息吧”。经过这一番举动，两人都不再那么拘谨，一种莫名的情愫在两人心中暗暗滋生，钻进被子后两人也不再那么拘谨了。

　　被子中间的缝隙灌进冷气是很难受的，杨凌无奈，终是忍不住靠近了去，韩幼娘身子一颤，肢体有些僵硬，但却温驯地未发一言。

　　杨凌只是让她挨近了自已，若有若无地贴着身子，免得热气都跑了出去。他自嘲地对韩幼娘说：“幼娘，我们这也算是相濡以沫吧”，他轻轻地摩娑着幼娘的小手，怜惜地说：“你的手都裂了口子了，是洗衣劈柴弄的吧？疼吗？”

　　韩幼娘唔了一声，摇了摇头，发觉他看不到，于是又说：“不疼，相公，只要你的身体好起来，幼娘受再多苦也无怨无悔”。

　　杨凌听了不禁又握紧了她的手，只觉这次转世虽是九次以来最艰苦的一次，却是让人心中又是温馨又是幸福。过了好一会儿，听到韩幼娘的呼吸不象是睡着的样子，杨凌不禁又问：“在想什么？”

　　韩幼娘轻轻叹了口气，说道：“相公，我在想明年你乡试的事，家里……已经没有钱了，我娘家有两个哥哥、一个弟弟，爹爹负担也很重，帮不上咱们。咱家里四亩山田是祖上传下来的，那是卖不得的，乡试又是你一辈子的大事，这可怎生是好？”

　　四亩山田？杨凌心中不由一动，他心中可没有什么祖产不可妄动，怕被人非议败家的想法，只想着四亩地不知能卖多少钱，最好一下子就发家致富，让自已安安生生地过两年舒坦日子，死时能让这女子后半生衣食无忧才好。

　　他心里胡乱琢磨了阵儿，倦意渐渐袭来，感觉炕下也越来越热了。韩幼娘虽然任由他扳着肩头挨近了，可是娇小的身躯仍然蜷起来，绷得紧紧的，杨凌觉得有趣，他打了个哈欠，含含糊糊地笑道：“幼娘，放松一些，挨近了暖和一些，天气这么冷，你怕我做什么？嗯……我忽然想起一个古人来”。

　　韩幼娘刚被他说得脸上一热，一听这话不知道自已的秀才相公要说什么，忍不住好奇地问道：“相公想起了什么古人？”

　　杨凌忍住笑道：“我想起了柳下惠，如果这位‘君子’不是自已有什么毛病，就是和我现在情形差不多，大冬天的在城门楼下，怀里抱着一个少女却不及于乱嘛，我也做得到，因为……实在是太冷了，什么坏念头都被冻没了”。

　　韩幼娘“噗哧”一下笑了，出嫁前她还担心自已的相公是那种古板无趣的秀才老爷，想不到他……这么有趣，韩幼娘心里升起一种异样的感觉，“这是自已相伴一生的夫君，是自已今后最亲的亲人呐”，小小的心灵地轻轻地叹息，亲切和孺慕让她情不自禁地靠近了杨凌，紧张的身体也放软了下来。

　　她情不自禁地挨近了杨凌，在他耳边低声呢喃：“相公，我愿意这么挨着你，无论生老病死、富贵贫穷，我愿意无怨无悔地陪着你，直到永远”。

　　听到韩幼娘以夜遮羞，对他吐露的心声，杨凌的心不由轻轻一颤，人世间每个人是不是都在努力寻找着那个肯对自已说“我愿意”的另一半呢？冲动使他差一点儿脱口对她说出自已也愿意这么陪着她，穷尽一生一世，可是话到嘴边的话又吞了回去，两年阳寿啊，他在心底里深深地叹息了一声。

　　韩幼娘的身子轻轻的、软软的，热乎乎的，抱在怀里很舒服，爱惜压抑了他心中的欲念，一阵困意涌上来，杨凌打了个哈欠，也不觉沉沉睡去。
　　　　
　　第六章走出山坳

　　隔壁李家的大公鸡扯着嗓门“喔喔”地叫个不停时，杨凌睡得正香，迷迷糊糊地醒来，顺手摸了一把，怀里却空空的，急忙睁开眼，被窝里已经空了，只剩下他一个人。

　　杨凌苦笑不已，自已还想要照顾好人家，想不到人家早起来了，自已还猫在这儿睡觉，他抓过衣服来穿上，一件夹棉的青袍也打着几块补丁。

　　走到外屋探头探脑地四下看看，却不见韩幼娘的影子，杨凌走出院门儿，天气太冷了，冷气直冲鼻子，他舒展了下手脚，扩了扩胸，觉得精气神儿恢复了不少。

　　晨曦初照，这是建在山坡上的一个小村庄，坐落着十来间房子，大多也是破破烂烂的，山坡下还有几十幢房子，看样子那里的房子还不错，应该是比较富裕的家庭。

　　杨凌正站在右墙边打量着山下，忽听院门儿吱呀一声，扭头一看，好大的一捆柴禾儿，有些树枝上还有一些积雪，下边一个小小的人儿，和那柴禾的庞大比起来实在相形见绌，那蓬松的柴禾堆里露出一张小脸儿，脸庞冻得红通通的。

　　杨凌连忙跑过去，又羞又愧地道：“幼娘，你怎么……快，快放下，怎么砍这么多柴禾”。

　　韩幼娘看见是他，比他还要着急，急忙的把柴禾放到一边，提着斧头跑过来搀他，神色焦急地道：“相公，你怎么又出来了，外面好冷呢，快回屋去”。

　　杨凌有些自责的恼怒，他一把抢过幼娘手中的斧头丢在一边，双手捧着她红通通的小脸，感动地说：“幼娘，以后不要砍这么多柴了，你该叫我起来的，这活儿应该我们男人干才对”。

　　韩幼娘被他捧住了脸颊，心里暖烘烘的，她认真地道：“那怎么成？你是秀才呢，如果干这些粗活会被人家笑的，相公，快回屋里去吧，别冻着了”。

　　她的手也冰凉冰凉的，手背通红，十指都有些僵硬，杨凌把她的小手包在手掌里，快步往屋子里走，说道：“你才应该赶快进屋暖暖，你穿得也太薄了”，他有些难过的说：“家里穷得连件衣服都没有了？”

　　韩幼娘羞笑道：“没呢，还有套新衣服，我想着过年时候穿，现在不舍得用。相公，你饿了吧，我去做饭去”。

　　杨凌鼻子一酸，心中暗暗道：“牛头马面，你们赢了，如果不让这么可怜又可爱的女孩儿过上好日子，就算你们让我做九千岁再加一千岁，我也不回去”。

　　他把韩幼娘拖到炕沿儿上坐下，拉开自已的胸襟，把她的双手放到自已的怀里，拿出大丈夫气概霸道地说：“老实坐着，把手暖过来再说，看你冻的”。

　　韩幼娘怔怔地看着他，吸了吸鼻子，忽然抽抽噎噎地掉起眼泪来，杨凌一愣，急问道：“幼娘，你怎么了？”

　　韩幼娘从他怀里抽出一只手来，擦了擦眼泪，不好意思地笑着说：“没，人家开心，相公，你对我真是太好了，幼娘能嫁给你，是幼娘的福气”。

　　韩幼娘真的觉得无比满足，上天待她真是不薄，不但把她的夫婿还给了她，而且他是这么温柔体贴，一点儿也没有秀才老爷的架子，这个世界给自已的实在是太多太多了，满足和幸福充满了她小小的心灵。看着她那么容易满足和感动的幸福表情，杨凌情不自禁地把她搂在了怀中。

　　早餐还是粟米粥和咸菜，幼娘熬的粥比昨晚多了些，到底饿了两顿了，这难以下咽的饭菜杨凌吃起来也觉得有些香味了，“咯吱咯吱”地踩着带冰碴儿的罗卜条儿，他忽然问道：“幼娘，现在一亩地多少钱？”

　　韩幼娘怔了怔才道：“相公，要是大同宣府那边的好地，一亩大概值六到八两不等，咱们这边的山田差不多四两银子吧”。

　　“才四两？”杨凌大失所望，韩幼娘眨了眨眼，不解地道：“四两不少了呀，那可是四贯钱呀，咱们农户人家够用两年了”。

　　杨凌吓了一跳，他总是习惯性地用自已时代的观念来想问题，技巧地问过了她，才知道这时一两银子大约值一千文钱，说用两年还算保守的，有些小门小户的人家省着用能用上三四年还多，难怪幼娘说不少了，不过那种算法是指粮食自已种，不然一两银子顶多够用一年的。

　　杨仔细盘算了下，一亩地四两，四亩地就是十六两，算起来也不少了，大概够幼娘用上十多年的，不过看昨天那情形，如果没有自已在，恐怕杨氏族人不会轻易地把田地让幼娘得去。

　　不过……如果自已要卖田地，可就没人有权利阻拦了，他暗暗盘算了一阵儿，开口道：“幼娘，我想把田地房屋卖了，搬到城里去住”。

　　韩幼娘吃惊地张大了眼睛，急道：“什么？这……这怎么行？那是公公婆婆留下的地产啊，怎么能从我们手中失去？相公是担心我们的生活无以为断么？你不用担心，这些日子因为你有病在身，我不敢稍离左右，现在你身子见好，你只管安心读书便是。我自幼跟爹爹学了一身捕猎的本事，过两日我就上山去打猎，只要熬过这个冬天就行了，拉下的饥荒等咱家的地里有了收成就能还上了”。

　　杨凌苦笑道：“冰天雪地的，你一个女人家到山里打猎何等危险，这些日子也苦了你了，我想凭我写写算算的，到了城里怎么也能找到个活计，我实在……实在不忍你这般年纪还要养我这个废物。”

　　韩幼娘慌得站了起来，不知所措地说：“相公，我们是夫妻呀，你何以说出这样的话来？你是秀才，是有功名的人，怎么可以去做那么卑下的事”。

　　杨凌不以为然地道：“这有什么卑下的了？难道连老婆都养活不了就高尚了？”

　　不料韩幼娘听了竟然急得眼泪都下来了，哭泣道：“我不能侍奉好相公，让你一个秀才去做那些低三下四的活计，将来九泉之下我哪有脸去见公公婆婆，相公，求你了，有个家咱就有了根啊，背井离乡，流落他方怎么能是长久之计？”

　　杨凌看她掉泪，也不禁慌了，连忙放下碗来绕过桌子，把她搂在怀中，轻轻替她抹着眼泪，低声安慰道：“乖，幼娘不要哭了，你一哭我这心里倒难受起来了。你听我说，明年乡试就要举行，咱们家连盘缠都凑不齐，怎么去省城参加乡试？行这破釜沉舟之举，背水一战，我也能够一门心思好好读书。为夫是咱宣府最年轻的秀才，你信不信我能考上举人”。

　　韩幼娘忙不迭地点头：“嗯，幼娘相信，相公一定能考上举人，然后进京再参加殿试，将来一定能做大官”。

　　杨凌笑道：“这就是了，那你还怜惜这几亩山田做什么？要置产地，将来咱就置它百十顷好地，光宗耀祖，将来不是更有面目去见爹娘吗？”

　　韩幼娘侧着头认真地想了想，迟疑地道：“相公说的也是道理，可是……非要卖了田地么？要不……咱跟叔叔借些银两盘缠，你只管放心参加考试，我在家中种地，这样不是稳妥得多吗？”

　　杨凌看这穷荒僻壤，简直就象一个经济学家掉进了原始部落，脱离了现在的制度和生产力水平，懂得的那些东西根本没有市场。以他想来，若是进了城，说不定也能象看书时候那些幸运的穿越天才们，搞些小发明、小创造发笔大财，安顿得韩幼娘一生衣食无忧，所以才执意离开这个地方。

　　不过这话他自然是不便对韩幼娘直说的，只好借口道：“昨日你也见了，我现在实在不想欠叔叔那一房的人情。何况……”他附着幼娘的耳朵，说笑道：“昨夜你误以为我是谁？这些日子是不是总有些无赖汉来打你主意？我怎么放心得下这么漂亮的小娇妻一个人留在这里”。

　　他只当这番调笑的话说出来会让韩幼娘又羞又笑地和他打闹一番，不料韩幼娘听了他的话脸刷地一下变得惨白，她猛地挣脱了杨凌的怀抱，颤声道：“相公，你是说我招蜂引蝶、不守妇道么？妇人之义，从一而终，这是人伦大礼，幼娘虽是猎户家的女儿，也知道这些做人的道理，怎么会做出那么天打雷劈、神人不容的肮脏事来？”

　　杨凌吓了一跳，想不到开个玩笑而已，竟然惹得她如此激烈的反弹，他连忙安慰道：”幼娘，你多心了，我……为夫只是和你开个玩笑，是夸你长得美丽，哪有责怪你的意思，你可千万不要多心，好了，算是为夫说错了话，来来来，为夫受罚，你打我好了”。

　　杨凌抓着韩幼娘的小拳头在自已胸口捶打一阵儿，见她眼泪汪汪的还是满脸委曲，灵机一动，作势咳嗽了几声，这一计果然见效，韩幼娘马上舍了自已的闷气，慌得什么似的扶住他道：“相公，你可是身体不适了么？快些去躺下”。

　　杨凌心中暗笑，看来拿这一招来对付她倒是百试不爽，他装着真的身体虚弱的样子由她扶到炕上半躺半坐，然后咳着道：“我没事，只是胡乱开个玩笑，不意说错了话，见你伤心生气，我口拙得很，又解说不清，心里一急，就……咳咳……”。

　　韩幼娘忙道：“幼娘相信了，幼娘相信相公，一切听凭夫君安排就是”。

　　她伏在杨凌怀中，双手抱着他的腰，生怕他一着急生气又有什么不测，一迭声地答应着，半晌才幽幽地叹了口气道：“奴家一切由得夫君便是。只是……还请夫君容我几日，待你身子再将养得好些，我想回山坳那家娘家一趟，好歹告知爹爹一声。你前些日昏迷得厉害，爹爹来看过你，还送了些打回来的猎物，只是……家里也很是穷苦，这几日爹爹和兄长、叔伯去深山行猎还没有回来”。

　　杨凌满口答应道：“这个自然，这房产地产要盘卖出去，也不是说卖便找得到买家的，总要有些时日，过两日我和你一起去见见岳丈大人”。
　　　　
　　第七章马上美人

　　古语有云：“通京师者有居庸关，而居庸关之路必由鸡鸣”。鸡鸣驿与60里外的土木堡互为犄角，再加上榆林，成为拱卫京师的三大关隘。

　　杨凌和韩幼娘从山窝里搬了出来，先去拜访那位素未昧面的岳父大人，可巧韩老大带着儿子上山打猎还没回来，韩幼娘知道雪大封山，父亲去了山林深处没个十天半月是不会回来的，便将搬到城中居住的消息告诉了邻居，自与杨凌来到了鸡鸣驿。

　　在杨凌的记忆中，只听说过土木堡的名字，记得有个明朝皇帝率领五十万大军曾在那里被瓦剌首领也先杀得大败，成为史上少见的被生擒活捉的倒霉皇帝，这知识还是看梁羽生的《萍踪侠影》才知道的。

　　在他的印象中，称得上城的怕是只有宣德、大同这些地方，只是真要走起来，他才知道那时的交通多有不便。而鸡鸣驿虽是个小城，商号、当铺、油铺、茶肆、餐馆应有尽有。

　　这里是京师和西北往来的咽喉，商业发达、交通便利，故此也算是十分繁华了。

　　杨凌和韩幼娘在蒋家油坊租住了一个小小的房间，房子地产都没了，身上只揣着十来两银子，韩幼娘怎肯坐吃山空，便在街头的裁缝铺里做些针线活儿。

　　杨凌也想出去转转，看看有什么门路发财，至不济也得找个工作，让一个15岁的女娃儿养活他，他实在是无法心安理得，但是韩幼娘却执意不肯，非要他在家里好好读书，杨凌无奈，只得口上答应了，趁她不在便学那翘课的学生，偷偷溜出去四处乱转。

　　驿丞署、车马行、当铺、寺院，这些地方哪里有适合他工作的？杨凌绞尽脑汁也想不出有什么发财的门路，逛了大半晌抬头看见一个小酒铺，进去切了三两酱牛肉，一小壶烧酒，品了品滋味儿，这种纯粮酿造发酵的烧酒感觉比他在大酒店喝过的百十元一瓶的好酒味道还要好些，就算不好可怜的杨凌也不懂得酿酒。

　　唉，当初看小说，那些人穿越时空真是想发财就有人赶着来送银子、想做官皇上马上就哭着求着请他做官、想见美女就算出个恭都能碰上两儿三的美女，我是不是太窝囊了点儿？

　　杨凌无奈地喝完了闷酒，付了七文钱，走出酒馆儿，袖着手郁闷地走在雪地上，踩得积雪咯吱咯吱直响。这座城其实很繁华，人口流动也很大，但是你千万不要用现在逛街摩肩接踵的情形去想象它，那个时候绝对没有这么多人。

　　所以这条比较繁华、商铺林立的街道来来往往的行人其实也只是零零星星、并不算多。身后一阵急骤的马蹄声响，习惯了听到喇叭才让路的杨凌恍若未觉，仍然走在大路中央，猛地他的右肩被什么东西大力地刮了一下，身子向前一个趔趄，几乎摔倒在地。

　　站稳了身子扭头望去，一匹枣红色高头大马喷着鼻儿立在身边，马上传来一声娇叱：“你耳朵聋了？”

　　“咦？撞了人还有理了？”杨凌气往上冲，往马上看去，皮风帽掀起了掩耳，露出一张粉光致致、光洁妩媚的脸蛋儿，柔媚的弯眉近双眉处淡一些，后边却又黑又浓，一双亮晶晶的明眸下面是腻如玉脂的鼻子，红润的樱桃小口。

　　杨凌不由眼前一亮，说美女美女到，这个美女还真是他到了古代后遇到的第一个大美女，那眉眼五官，瑶鼻樱唇，简直无一处不媚，是那种真正的女人味的妩媚，看她的年纪也就十四五岁，就已是个美人胚子，这要是再大一些那还得了？

　　幼娘虽然是个漂亮女孩儿，不过眉宇间的英气更重一些，五官也不如她生得娇媚，而那种山村淳朴女孩儿的气质更是无法和这种雍容高贵的女孩儿相比。看到这个女孩儿瓜子脸上那双媚极了的眼睛，才让人明白所谓狐狸精应该是什么样子。

　　她穿了身男装，外面罩了水湖绿夹披风，下面露出一双鹿皮半统靴，柳眉倒竖，怒气冲冲地向杨凌喊外，见他回过身来，穿身藏青色棉布夹袍，外罩青色长衫，身材高挑，虽然看面容文质彬彬，但是五官颇为英俊，最主要的是那双眼睛颇为有神，瞧着挺顺眼的，脸上的怒气顿时收敛了些。

　　“吁”，旁边一个人马术显然不及这个美丽的少女，猛地一提马缰，马头昂起希聿聿长嘶一声，马蹄踏得积雪飞溅，他欠起屁股，稳住身子，大声喝道：“怎么了妹子，喂，你这瞎了眼的小子，可是你碰撞了我妹妹？”

　　这家伙够壮，身穿大襟马褂，头罩紫毡六合帽，大约二十出头，古铜色的皮肤，浓眉大眼，气宇轩昂，脸上满是傲持之气，显得彪悍强壮，他一头说着一边冲上来，手中的马鞭子一扬，“嗖”地一声向杨凌打了下来。

　　这人说打就打，实在暴戾之极，杨凌躲避不及，生怕被这一鞭子抽破了脸，下意识地抬手挡住了脸庞，那个少女身形前探，右手的马鞭向前一抖，鞭梢儿笔直如一条线般射了出去，刷地一下缠住了哥哥的马鞭，向后一扯，这一鞭子便没抽下去。

　　少女咯咯笑着，双腿一挟马腹，趋近了杨凌的身旁，笑吟吟地道：“算啦哥哥，看人家是读书人呢，细皮嫩肉的哪受得了你的鞭子？喂，书生，别吓坏了，本姑娘放你一马，呵呵呵”她的嗓音俏俏甜甜的十分悦耳，口气含着些善意的嘲笑。

　　杨凌放下手来，抬头正迎向她的娇颜，那张脸儿艳如桃花，以杨凌历经九世、视讯中不知见过多少美女的阅历，竟然也被这天生媚骨的小美人儿引得心儿一跳。

　　少女晶亮的眸子表情十分丰富，她似乎见惯了男人初见她时那种惊艳的表情，见杨凌也是满眼欣赏，不过却没露出那些男人那种令人恶心的好色贪婪表情，眼中不由飘过一丝笑意，深深地盯了他一眼，转头对那男子说：“哥，走吧，还要去买礼物呢”，说着双腿一挟马腹，对杨凌笑道：“书生让路，不要再撞了你”，在她一串咯咯的笑声中，枣红马一掠而过，这少女的骑术真的好生了得。

　　随着娇俏的身影掠过，杨凌嗅到一股淡淡的、品流极高的的醉人幽香。

　　那豹子般矫健的壮汉狠狠盯着杨凌重重地哼了一声，也随在妹妹后边扬长而去。杨凌既不是好勇斗狠的人，也没有好勇斗狠的本钱，他淡淡地笑了笑，见两人跑远了，也继续慢慢地向前踱去。

　　杨凌见店便进，随意乱逛，想碰撞出些发财的智慧火花来，只可惜实在是想不出什么既适合古人、以现在的科技能力而自已又恰巧懂得的知识可以应用，好不容易想起个糖葫芦来，就看见街角站着两个扛着插满糖葫芦的老汉。

　　杨凌悲哀地想：“不知道西域的羊肉串传没传到中原来，要是还没有可能算是自已唯一能拿得出手的了。可是就算卖肉串，又怎么发家？古人饮食方面派场架子远胜过对口味的需要，要不然食品的‘色、香、味’三者之中也不会把色字派在第一了。

　　想想就算在自已那个时代，羊肉串也算不得能登大雅之堂的东西，有身份的人饮酒交往，谁会弄几串肉串啃，没钱的人你让他花一文钱吃那么几粒肉，只怕他又不舍得。

　　想想自已穿着蓝白条纹的长褂，戴着假胡子站在烟熏火燎的铁架子旁边，一边卷着舌头冒充维族人招揽顾客，一边烤着肉串，韩幼娘坐在后边拿着竹签子串着死老鼠肉，杨凌就不由打了个冷战：靠这个在这时代能发家？打死我都不信。

　　无奈何地走着，看到一家乐器店，杨凌信步走了进去，一眼瞧见方才那对兄妹也站在里边，看到有人进来，那少女还回头看了一眼，这一来杨凌想退出去也不方便了，否则不免被人耻笑他胆小怕事了。

　　那少女已除下了头上的头蓬，一张宜喜宜嗔的俏美面孔，眉目如画，宛然动人，头上梳了三丫髻，扭头看见是他，少女不由嫣然一笑，又回过头去调拭案上的一架古琴。

　　杨凌不懂得乐器，不过也不便见了人家返身便走，所以装模作样拿起一个笛子看了起来，眼光却不免悄悄瞧向那少女。

　　那少女正低着头看琴，看模样那琴倒的确是琴中精品，古色古色的，光泽似金非金，纹路很精美，用的材料是上好的古桐木。

　　少女眼中露出惊喜之色，伸出纤纤玉指，逐弦轻扣着，室中顿时传出一阵悦耳的音符。“呵呵，音调的不错”，少女喜悦地说，单指在第一根弦上一扣一挑，雄浑悲壮的音符充满全室。

　　“好琴，老板，这把琴多少钱？”那个六十多岁的老板满脸谗笑地道：“小姐好眼力，这把琴可是前朝的古物，您要是喜欢，给二十两银子拿走”。
　　少女吃惊地张开了小嘴儿道：“二十两？这把琴虽不错，二十两可是贵了些，我看……也就值十两吧”。
　　　　
　　第八章惹上官司

　　老板砸了砸牙齿掉落得差不多的嘴巴道：“小姐，这琴用的可是上好的古桐木，光是这桐木就得冒着生命危险在深山老林不知要找多久，你再看这弦，每根都是36根乌金丝缠成的，一分钱一分货，这么上品的琴，要您二十两可是一点不多呀”。

　　少女无声地笑了，颊上露出浅浅的笑涡，显得极是动人，红唇微启时贝齿如弧，那种美态便是站在侧边的杨凌都不禁怦然心动，少女偏过头来看了他一眼，显然知道他在偷看自已，不过神色间并没有不悦之色。

　　少女笑吟吟地扭过头看了哥哥一眼，忽然叽哩咕噜说了一串杨凌听不懂的话，那个矫健的青年也用类似的发音回答了一句话，少女摇了摇头，对老板说：“老板，我是诚心要买你这琴，这鸡鸣驿除了我，怕是也没有舍得花这么多钱买这把琴了，这样吧，十五两，你要是愿意，我就做你这笔生意”。

　　那白发老头儿又砸巴了一下嘴，点头道：“好吧，货卖识家，小姐既然这么说，那这琴老汉就卖给你了”。

　　少女听了微微一笑，探手入怀摸出一个荷包来，从里边倒出一颗珠子，放在白嫩的小手掌心，托到老板面前道：“好，这里有颗上好的和浦珠，就算放到小地方也值十八两银子，我用这颗珠子换你的琴，也不用你找钱了，再给我配一个琴盒便是了”。

　　那时候虽然有黄金白银、还有大明宝钞流通，不过以物易物在民间仍然十分流行，所以少女的行为也不奇怪。老汉接过珠子来，眯着眼迎着阳光看了看，果然是一颗上好的珍珠，这少女用这么一颗好珠子换他的琴，这生意倒的确不亏。

　　不过……，老汉贪婪地又看了眼珍珠，暗暗盘算：这鸡鸣驿虽然商客南来北往十分繁华，不过却不是做乐器生意的好地方，来这里开了两年店还是赔多赚少，正打算着把店盘出去去大同做生意呢。

　　眼看着年关将近，这颗珠子到了手还得想办法脱手卖出去，这兄妹二人自已并不认得，肯定不是本地人，听方才说话的口音象是关外的人，说不定是路过这里的，如果凭白地昧了她这颗珠子，自已做生意的损失还能赚回来些。

　　想到这儿老头儿贪念大起，屈指一送，将那颗珠子顺着袖筒儿滑了进去，呵呵笑道：“小姐，我这琴只要现银交易，你若真想买就拿银子来吧”。

　　少女听了嘴唇嘟了嘟，想来她身上的银钱并不够这些数目，她顿了顿脚，说道：“你这老板，明摆着送你一桩便宜买卖，还要推三诿四，罢了，把珠子还好，我不买了”。

　　老头儿狡狯地眨了眨眼，做出一副惊愕的表情道：“珠子？什么珠子？你来我店里买东西，又不是来卖东西，我哪曾见过你什么珠子？”
　　“什么？”少女的脸腾地一下涨得通红，她愤愤地一拍柜台怒道：“你这人怎么这般不讲道理？想赖我的珠子么？”

　　她那哥哥一听勃然大怒，探手一抓，一把抓住了那干瘦老头儿，竟然硬生生将他从柜台里边提了出来，怒声骂道：“他妈的，竟敢赖我妹子的东西，你当我马昂是好欺负的么？老狗，快把珠子还来”。

　　老板马上扯开嗓子嚎叫起来：“强盗啊，打人了啊，街坊邻居都来看看啊，我老王头做生意一向公平交易，童叟无欺呀，外地人上门欺负人了呀”。

　　他看杨凌是本地人的打扮，那时人乡土观念极重，典型的帮亲不帮理，寻思这一喊街坊邻居都跑来，再加上这个本地人作证，这对外地人只能吃个哑巴亏含恨离开，实在不济自已还有两个儿子，难道还怕了他们外乡人不成？

　　这一喊那自称马昂的青年更是怒不可遏，他怒冲冲地抬手要打，口中骂道：“奸诈老狗，真是欺人太甚！”

　　这时后面帘儿一挑，一个四十出头蓄着胡须的壮汉冲了出来，一见这情形大吼一声，猛地一拳打了过来，恶狠狠地道：“放开我爹，哪里来的小兔崽子，欺到我王家门上来了”。

　　这壮汉看来颇有几份力气，这一拳打得虎虎生威，马昂见了轻蔑地一笑，手臂一扬，那大马猴儿般的老头儿被他脱手甩开，他身子立在那儿动也不动，只伸出一只手去，“啪”地一把握住了那壮汉的拳头，五指合拢慢慢收紧，那壮汉疼得唉唉直叫，被他一扼手腕，竟然痛得跪了下去。

　　马昂冷冷笑道：“想扮拦路抢劫的贼子么？难道就只有这把子力气？”

　　那老头儿被来被他揪着衣领扇了两记耳光，这一被甩开，他指着马昂喊得更起劲儿，只是叫了两声，忽然脸色涨红，呼呼地喘了几口粗气，身子一下萎顿在地没了气息。

　　马昂扼着壮汉的手腕还待耍威风，左右店面的邻居街坊们已经闻声围了过来，有人扶起那老头儿，忽然大喊道：“王三儿啊，快来看看你爹，老爷子不行了”。

　　马昂扭头一看，只见那见财起意的店掌柜脸色灰白，软绵绵地被人抱在怀里一动不动，心里不由吃了一惊，手上也不自禁地放开了。

　　那个叫王三儿的壮汉连忙抢过去抱住老子探了探鼻息，竟然气息全无，不由立时哀嚎一声，眼泪鼻涕地道：“爹啊，可怜你偌大年纪，竟被贼人打死了，爹啊……”。

　　后门儿这时又跳出一个年纪相仿的汉子，后边女人孩子跟着一帮，看来都是王家的人闻声跑了出来。马昂本来还以为这一家子又要装死诡诈，所以只是冷笑不语，这时见他们一家人围过去又是爹又是爷爷哭叫个不停，脸上不禁变色，心中也胆怯起来。

　　他悄悄一拉妹妹衣袖，向她使了个眼色，挽着她手腕就要往外走，王家的人哪里肯放，呼啦啦围上来一帮大呼小叫、推推搡搡，忙乱中有人去外边喊来了两个巡街的衙差，听说是打死人命的大案，那两个衙差也不敢怠慢，勿勿随在邻人后边闯进店来大喝道：“杀人凶手在哪里？”

　　这鸡鸣驿本来是因驿成城，算不得一座县城，只是这里军事地位重要，加上这里是客商中转的重要驿口，税赋丰富，所以也设了县治部门，管理方圆数十里的地方，不过这县也就相对小了些，县令是从七品的官员。

　　马昂见官差来了，杀官造反的胆子他是没有的，顿时也不敢再造次了，乐器店老板的儿子指着他道：“就是他，就是这贼人杀了我爹”。

　　马昂有些气虚地道：“我没有，这老板年纪大了，昧了我家珠子被我揭穿，自已羞怒昏厥、气血攻心而死，与我何干？”

　　哪有杀人犯说句人不是我杀的就放人的道理？那两个衙差根本不理会他喊些什么，其中一个从后腰上扯下一条细铁链，哗啦一声就套到了他的头上，拢肩头，抹二臂，把他捆了个结实，另一个手执腰刀，只要他敢反抗，准是当头一刀。

　　捆好了马昂，那衙差一拉链子，喝道：“有话对太爷去讲，走！我说老王家的，不要哭了，带上你爹去衙门说去，各位乡邻麻烦你们一块儿去做个见证”。

　　那少女急得眼泪在眼眶里打转儿，眼看哥哥要被捆走，急忙伸手一指一直默不作声冷眼旁观的杨凌道：“我哥哥没有杀人，这个人一直在场，他可以作证”。

　　杨凌在一旁倒是一直看了个明白，这个马昂虽然年轻气盛，不过那老家伙昧人财物，倒也真算得上是个老贼了。看他方才情形估计是有什么脑溢血心脏病一类的毛病，被马昂一打一骂，又气又急，情绪一激动，结果昧了粒珍珠，倒把命搭上了。

　　按刀的衙差听了，本来已经半迈出店门，又硬生生兜了回来，皮笑肉不笑地道：“既然如此，这位也请跟我们回去做个人证”。

　　眼看那美丽的少女哭得梨花带雨，满脸哀求之色，杨凌心中一软，于是点了点头。一行人来到县衙门，王家的大孙子上去击鼓鸣冤，县太爷闵文健忙匆匆穿上官袍升堂问案。

　　别看戏台上七品县令通常都是最小的官儿，似乎出来个人物就能一指头捻死他，其实县令比起现在的县委书记权力可大得多，他可是一身兼任县工商局长、财政局长、税务局长、法院院长、公安局长等诸多职务于一身。

　　这位闵县令同大多数进士、举人出身的文官不同，他本来是边军里的一位游击将军，因为鸡鸣驿的特别地理位置，所以被派到这里既管文、又管武。

　　杨凌见到县太爷居然是个满脸络腮胡子的黑脸汉子倒真是大出意外，这位武官出身的县太爷在文职上呆了两年，多少也懂些规矩，一听说杨凌是秀才身份，忙叫人给他看座免礼，然后坐堂问案。

　　这一看，这对兄妹倒也不是过路的行人，而是昨天刚刚上任的驿丞马大人的公子、小姐。驿丞也算是县太爷辖下的官员，但是鸡鸣驿是因驿成城，本地的驿丞手下管着百十号人，而且属于军驿系统，倒是和闵县令从实际上成了平级。

　　昨晚闵县令刚刚还参加了马驿丞的宴席，席上还见过他这对公子、小姐，有心替他们开脱，可是打死人命可不是小事，虽然从死尸身上搜出了珠子，坐实了他昧人财物的事，可是他身死当场也是事实，闵县令提着大刀砍人还算合格，让他问案……大明律人家还没背熟呢。
　　　　
　　第九章家有贤妻

　　结果堂前杨凌说了自已所见所闻，证实马昂的确不曾对王老板下过重手，王家老老少少就跪在那儿哭哭啼啼大讲他老子平时身体如何之好，必是马昂行凶杀人，弄得这位兵油子县太爷一个头两个大，坐在上面瞪着两只圆圆的小眼睛儿全没了主意。

　　侧面矮案后坐着黄县丞，县丞的职责就是辅佐县令，对于县内之事没有不应当问的。不过，按惯例，为避免侵权嫌疑，县丞只相当于预备县令，平常就象个庙里的泥塑木雕，什么事都不表态。

　　这位黄县丞又是文人，那时文尊武卑，他根本看不起这兵痞出身的县太爷，所以一直在他身边认真地扮演着徐庶的角色，闵县令也早习惯了当他不存在，根本也不去问他。

　　正抓着胡子没奈何的功夫，一个班头凑到他耳边低声说了几句，闵县令把袖子一拂，大声道：“把马昂暂行收押，尸体由忤作看管。其余一干人等先行回去，待本官戡验一番再行定案”。

　　马昂被收进了大牢，众人留下了姓名住址被打发了出去，杨凌也起身向闵县令告辞，出了大堂，马小姐急步追了上来，福了一礼道：“多谢杨秀才为我兄长仗义直言”。

　　这女孩儿真个是生得人比花娇，在这大堂上不象外边寒冷，冻僵的脸蛋儿恢复了柔软和光泽，白晰温润得如同美玉一般，令她妩媚的容貌更加扣人心弦。

　　杨凌听她叫自已秀才，总是不禁想到那些穷酸腐儒，感觉很是不自在，于是呵呵笑道：“我也只是照实而说罢了，方才在路上见马小姐颇有女中豪杰的风采，何必文绉绉叫什么秀才，直呼我的名字就是。”

　　马小姐强颜一笑，说道：“如此，多谢杨公子了，开堂再审时还要麻烦杨公子作证。”正说到此处，门外一个年约五旬、颌下三缕黑髯的官员急匆匆地走了进来，堂上的闵县令退了堂却未走，见他进来立即迎上来道：“马大人，你来得正好，这事儿实在让兄弟挠头，你看如何是好？”

　　他倒爽快，还是马大人机灵一些，一见堂上除了闵县令和自已的女儿外还有一个不认识的年轻人，心中有些顾忌，倒是不敢提起案子的事儿，见女儿向他见礼，只是摆了摆手，疑惑地向杨凌问道：“这位是……”。

　　马小姐忙道：“父亲，这位秀才公叫杨凌，我与哥哥去买东西，那老板昧了我的珍珠，结果被哥哥责骂自已羞气而死，多亏杨公子为哥哥仗义直言，这才没有因那店家亲邻一面之辞定罪，明日过堂少不得还要麻烦杨公子的。”

　　马驿丞听了连忙拱手道谢，彼此客套了一番，那闵县令急性子，早已耐不住道：“马大人，不是兄弟不想帮你，那王家人多势众，又有乡邻作证，众口一辞，虽然有杨秀才的证词，可是一条人命的案子，兄弟可不敢随便放人呐”。

　　眼见这位县台爷如此个性，杨凌不禁为之失笑，又听两人要说些自已不便听到的话，他连忙拱手告辞。马小姐是冰雪聪明的人物，在一旁见了他摇头失笑的模样，觉得他象是成竹在胸的样子，昨日酒宴上见过闵县令，和爹爹一样，都是军人出身，没有那些弯弯绕肠子，说不定这位杨秀才倒有办法救人，毕竟这些读书人对大明律都一定是读过的。

　　想到这里，马小姐连忙追上两步，娇声道：“杨公子，看你神情可是有法子救我哥哥？”

　　一听马小姐这么说，闵县令和马驿丞都不觉精神为之一振，四只眼睛一齐望来，杨凌吓了一跳，连忙摇手道：“哪里，哪里，在下只是一个证人，怎么能逾越为县尊大人出谋划策？”

　　闵、马两个官儿听了顿时大失所望，不料那马小姐却聪颖得很，立即追问道：“如此说来，杨公子并不是没有法子，只是因为身份不便干预断案了？”

　　杨凌只消说一句自已并没有什么法子，那也便可以就此离开了，回去继续寻找回到古代发大财的法子，为韩幼娘置办一份厚厚的遗产，然后回到阴曹地府继续让牛头马面头痛。可是象马小姐这样清水芙蓉般的小美人儿，又有哪个男人肯在她面前自认无能？

　　受她一激，杨凌脱口道：“正是，在下只是一介秀才，恰逢此事作个人证罢了，如果出头为县尊大人断案指手划脚，岂不逾越了身份？”

　　马小姐展颜一笑，忽尔向他盈盈拜倒，双膝跪地道：“杨公子，我哥哥虽然为人鲁莽了些，可是决非为非作歹的恶人，那王家店主见利忘义枉送了性命，竟要累得我哥哥为他偿命，杨公子可忍心看得下去？

　　县尊大人和家父都是武人出身、性情直爽，于律法少有涉猎，杨公子既然通晓律法，怎么能见死不救？

　　圣人有云：‘读圣贤书，所为何事？’只有“承担”罢了，遇事只说有愧无愧，不问有祸无祸，若是明知事之不公，却寻托遁词不能主持正义，是谓无耻，杨公子以为如何？”

　　杨凌张口结舌，想不到这小姑娘如此牙尖嘴利，他脸上挂不住，一面在心里紧张地搜索着两世融合的记忆，看看能不能从大明律和后世刑判方面想出些办法来，一面上面搀扶她起来，口中说道：“马小姐快快请起，依我看王家店主恐怕是自有隐疾，令兄虽然推搡了他一把，断然不会因此致他于死地，但是现在王家群情汹汹、众口一辞，人既死在那里，令兄又确实动过手，有罪无罪，哪是那么容易辩得清的？我就算有些主意，也未必便救得了他”。

　　那时候男女有别，授受不亲，纵然不愿受她的大礼想扶她起来，也只能双手虚浮，隔着那么一尺来远比划一下，对方也便顺势起来了，好象这扶人的精通九阳神功，能在丈外发功伤人似的。

　　杨凌虽知道这些规矩，但是行止上还是后世的习惯，竟然上前结结实实地搀住了马小姐的手臂，将她搀了起来。柔软的臂膀托在手上，那张柔媚可人的面孔就在眼前，又闻到了她身上如兰如麝的那股香味儿，比她骑在马上从身旁一掠而过时更加浓郁。

　　马小姐心中羞窘不已：“看他一表人材，想不到也是如此好色，竟然趁机占我便宜”，马驿丞也觉得他直接搀扶女儿，有些孟浪了，不过这时救儿子出狱要紧，自已就这么一个独生儿子，真要有个好歹，便是要他用女儿换儿子那也是肯的，所以只做视而不见，抢上来也道：“有什么主意不妨说来听听，不瞒杨公子，闵县令和我都是当兵的，这律法……咳咳，如果公子有什么办法不妨说来听听，不管有没有用，马某都承你的大恩啦。”

　　这一下杨凌可是骑虎难下了，他为难地看了闵县令一眼，这位县太爷如释重负，很‘大方’地摆手道：“对对对，你们读书人心眼儿多，有什么好办法只管讲来，我最头疼升堂问案，下边要是鞑子兵，我大刀一挥便罢了，恼便恼在公说公有理、婆说婆有理，听来听去只有老爷我没理，实在无法给他们判这个理，弄得我一听见鸣鼓我心里就打鼓”。

　　“这个……这个……”，杨凌道：“常言道，知已知彼，方能百战百胜，案情经过我是全程目击，倒是不必赘述了，不过既然案情集中在那王老汉是被打死还是年老体衰自然而死，这个……就要对他的身体情况，以前有无病史等等要全面了解一下，然后找出破绽，才能把责任一推二六五，还堵住他们的嘴，叫他们说不出话来”。

　　“好！”闵县令击掌叫好，嗓门大得把杨凌吓了一跳，马驿丞也欢喜得连连搓掌，说道：“杨公子果然了得，老夫只是着急，又不能公然把儿子从狱中提出来，听你一说，好象大为可行，我儿既然没有打他，那么这老东西肯定原来就有毛病，闵大人呀，这件事还要麻烦你派人好好了解一下呀”。

　　闵县令没口子地答应道：“好好好，没有问题，到底是读书人呐，我老闵头疼不已的事，听你一说大有门道，还是读书人阴损呐，哈哈哈……呃，不是，这个……这个读书人聪明呐”。
　　杨凌暗道一声惭愧，他不过是一时情急，拿出了昔日做理赔工作时的拖字诀罢了，地球人都知道，中国的保险业是保时容易理赔难，制度条文可以把一个硕士毕业生绕得觉得自已是文肓，索要的相关凭证之多能让最有耐心的人发疯，如今不过是小试牛刀罢了。
　　不过一看到马小姐柔媚如水的眼神儿里满是钦慕之色，纵然是杨凌也不免有些飘飘然，虚荣心大为满足。
　　回到家里时，天上又下起了茫茫白雪，雪花飞舞天气反而暖和了起来，雪花落在身上粘粘的。
　　幼娘已经回到家里，正立在门口翘首盼望着他回来，远远的见到他的身影便飞奔过来，见到她杨凌心中一暖，同时又有些心虚，早上幼娘出去做工，自已说过要在家里好好读书，结果却被她逮了个现行，要是她出言责怪，杨凌还着实有些怕她。
　　不料幼娘对此却只字未提，只是满脸喜悦地将他迎进门去，替他拂去身上的积雪，温柔似水地道：“相公，你回来了，我已经做好了饭，正着急不知该去何处找你呢”。
　　杨凌不好意思地道：“嗯，本来想在家里安心读书的，只是……啊，这个……想起有个同年住在这里，所以去探望他一下”。
　　幼娘抿嘴一笑道：“相公是男人，应酬交际这些事也是必不可少的，幼娘晓得的。对了，幼娘今日在裁缝铺做工，一上午就缝补了十件袍子，足足挣到十文钱呢。这家裁缝铺承接驿丞署马号的生意，那里一百多个驿使，常年四处奔波，衣服磨损得厉害，裁缝铺的生意好着呢，想不到城里原来也很好做工的”。

　　杨凌看着她眉开眼笑，说话时兴奋得脸蛋儿红扑扑的，不禁在她脸颊上轻轻拧了一把，呵呵笑道：“幼娘好本事，都是我的病拖累了你，刚一看到你那小可怜的模样时，真是叫我好生心疼”。
　　韩幼娘被他突然的亲昵动作弄得一愣，顿时满脸红晕，她羞怯地垂下头去，忸怩道：“相公，我们是夫妻，本该一生相守、相互扶持呀”。
　　杨凌听了心中激荡，忽然忍不住一把抱住了她，把她紧紧地搂在怀中，轻轻抚摸着她柔顺的秀发，韩幼娘还是头一次和他有如此亲热的举动，靠在他胸前晕淘淘的，又是欢喜又是满足。
　　过了好半晌，韩幼娘才轻轻推开他的拥抱，红晕满脸，眼光却不敢去看他，只是低着头捻着衣带子羞答答地道：“相公，饭菜正热着呢，你快坐下，我给你盛饭”。
　　饭菜虽然简单，比起在山里时可强了许多，加上油坊老板还送了些油渣子用来做菜，虽然那种菜油味还不是太习惯，不过杨凌还是多吃了些饭菜。
　　见他饭量渐开，韩幼娘真是比什么都开心，眉眼间一直满是笑意，吃完了饭，韩幼娘收拾了碗筷儿，系上围裙洗刷起来，杨凌觉得自已实在成了可有可无的废物，本想上前帮着她洗洗碗碟，不料韩幼娘大惊小怪，嗔道：“哪有男人做这些事情的？相公，你还是坐着吧，这是我们妇道人家的事情”。
　　　　
　　第十章出个损招

　　杨凌摸了摸鼻子，讪讪地回到椅边坐了，实在无聊之至，忽地想起今天的事情，赶紧在自已的书箱中翻了起来，那本厚厚的《大明律》果然亦在其中，便捧起来细细看了起来。
　　正翻着有关诉讼的条例，韩幼娘又捧过来一杯热气腾腾的茶来，杨凌不禁掩卷长叹：“封建社会的男人，可真够男人哪，现代社会上哪儿享受这待遇去？”
　　那时普通店铺做工时间不象现在这么紧凑，中午休息时间极长，大约现代的下午两点多钟才继续开工，所以杨凌喝着热水翻着书，韩幼娘便坐在炕沿儿上做着针线活儿。
　　手指灵巧地在针线上打了一个扣儿，舌尖儿一舔线头，穿过针去，她一条腿搁在炕上，仔细地缝起了衣裳，时而还温柔地瞥一眼正专注地翻着书本的丈夫。
　　杨凌翻了半晌，细细琢磨了一阵，倒未在书中找出有利于马昂的条例来，看来办法还得着落在自已从后世学来的那些冠冕堂皇、损人利已的‘太极拳’功夫上。
　　他抬起头上长长地吁了口气，恰看见韩幼娘将棉袍凑到嘴角，有牙齿咬断了线头儿，可是一双眼睛却甜甜地看着他，与他双眼一经对视，却又立即慌乱地闪了开去。
　　望着这个才十五六岁的俏丽少女一副小妇人模样，饶是杨凌打定主意只把她当成个可亲可爱的小妹妹，仍是禁不住心中一荡，这种温馨的感觉，是自已九世轮回以来从来不曾有过的，在这么一个温柔体贴的妻子，生活的节奏缓慢悠闲，岂不正是自已梦寐以求的生活么？岂不正是自已苦苦追增、应该珍惜的温情么？
　　韩幼娘低着头纳着针线，察觉到男人一直在看着她，心头忍不住发起慌来，手上一乱，“哎呀”一声，针尖儿刺中了自已的手指。杨凌连忙摞下《大明律》，抢过去握住了她的小手，只见食指上沁出了一滴鲜红的血滴。
　　杨凌四下张望了一眼，这才省得古人为什么刺破了手指要用舌头去吮了，倒不是他们懂得唾液可以消毒，而是实在没有什么可以用来擦拭血迹的，总不能用衣服去擦吧？于是他也有样学样地将韩幼娘的手指放到嘴里，轻轻地吮着，舌尖一挨着她的手指，韩幼娘的身子就是猛地一抖，顿时红霞上脸，热气盈人。
　　杨凌薄嗔道：“看你，上午在外边做工，在家里还不歇歇，这又是做的什么？”
　　韩幼娘垂着细细密密的眼睫毛儿，乖乖地任他轻轻按着自已的指肚，怯怯地说：“快过年了，你还没有一套像样的袍子，我想着你是有身份的人，这样子出门岂不叫人笑话，所以赶着给你做件新袍子”。
　　杨凌喟然一叹，越是相处得久，越觉得自已亏欠她良多，那种心疼的感觉，好象不知欠了她几世的情了。他无言地紧了紧手，绵绵切切的情意波及他们的全副身心。
　　杨凌轻轻抚摸着这个才十五岁的女孩儿的小手，心中感慨万千，还该是背着书包上学的年纪，却已成为一个温淑贤良的妻子了，这万恶的旧社会……真令人感动啊。
　　大明律规定女子十六出嫁，不过民间少有遵守的，大明的律法有的很严，动辄就是杀头之罪，但是对这一条官府却是睁一只眼闭一只眼，恍若不见。
　　按了会儿手指，估计不会再流血了，杨凌才轻轻捏了捏手指，微笑着说：“好了，还疼么？”
　　“不疼！”声音媚得很，杨凌这才发觉她眼帘微垂，神情忸怩，嘴角带着一丝甜甜的笑意，俏丽而稚嫩的脸蛋儿上有种极为温柔恬静的气质，那是一种成熟的女性面对着挚爱的人才会展露出的一种神态。
　　那种温柔恬和的气质是她以前从未展露过的，呈现出的那种女性的温柔气质。屋外雪花飞落，雪落无痕。韩幼娘的心儿无比踏实，那种绵绵切切的情意在她的心里荡起层层涟漪，大半年来担惊受怕、含辛茹苦的悲酸似乎在这一刹那都离她好远好远。
　　杨凌也不禁看得痴了，痴痴相望半晌，这种静谧甜密的气氛终被门外一声大嚷破坏了，只听一个男人的嗓门在外边喊道：“杨凌杨公子是住在这里吗？”。
　　韩幼娘“呀”地一声，这才从陶醉中醒来，忙不迭地缩回了手，杨凌微微一笑，转身走到门口拉开房门，纷纷扬扬的雪花顺风飘了过来，回来吃饭的片刻功夫，外边已苍茫一片。
　　杨凌定晴一看，只见两个衙差手按腰刀站在门外，身上已披了厚厚一层雪，后边却有一个少女，披了件白色大氅，手中执着一把黄色油伞，大氅上端狐狸围脖白绒绒的围住了她的脖子，只露出一张素净如出水莲花般的娇俏容颜，漫天雪花中犹如仙子谪尘一般。

　　这两名衙差正是锁了马昂去衙门的差人，所以认得杨凌，一见开门的果然是他，连忙拱手道：“呵呵，果然是杨秀才，小的这厢有礼了。小的奉闵县尊之命，护送马小姐来见你”。
　　杨凌连忙打开房门道：“两位官差大哥，快快请进。啊！马小姐请进”。
　　马怜儿绽颜一笑，颊上又露出两个动人的酒窝儿，她双手一紧大氅，当先迈了进来。两个衙差跟在后面进了屋子，顺手带上了房门。
　　这间小小的屋子一下子拥进五个人，可就拥挤了些。马怜儿顺手一扯颌下的带子，解开了雪白的大氅，明眸一转，看见娇小的韩幼娘，不禁甜甜地笑道：“这位姑娘是……杨兄，是你的小妹子么？”
　　看见进来的是一个比花解语的大美人儿，韩幼娘乌溜溜的大眼睛里满是警戒之色，又听她把自已当成丈夫的妹子，顿时满脸不愉，不过夫君没有说话，她却不便抢出开口说话。
　　杨凌尴尬地笑笑，有种摧残祖国幼苗的罪恶感，他结结巴巴地道：“呃……她是我的……这是内子”。
　　韩幼娘眼中闪过一丝得意之色，示威似的看了马怜儿一眼，微微福了一礼，柔声说道：“相公，这位小姐是……？”
　　杨凌忙道：“这位马小姐是驿丞马大人的二小姐，她和两位差大哥找我有些事情商议”。
　　马怜儿有些意外地道：“原来杨兄已经成家了，马怜儿见过杨夫人”。
　　韩幼娘忙道：“小姐不必客气，快快请坐，两位差大哥请坐”。
　　这室中只有两把椅子，那两位衙差只好坐在炕头上。杨凌刚刚搬来不久，加上条件有限，平时喝茶也只是用大碗，韩幼娘麻利地拿出四个碗来沏上了茶水，两个役差自然满口道谢。
　　闵县令已差人将乐器店王家的事查了个明白，马大人心系儿子，虽然有闵大人关照，但是这寒冬腊月的，生怕在监牢里有什么不妥，马小姐也牵挂哥哥，于是便促请闵县令派了两个负责调查王家的差人一同来到杨家。
　　听了两个差人把王家的情况讲了一遍，杨凌细细想了一番，感觉从《大明律》里，自已实是找不到什么漏洞可以替马昂脱罪，唯一拿手的就是保险理赔的“拖”字诀，只是不知是否可用，于是忐忑不安地把自已的主意讲了出来。
　　马小姐也不知这法子是否管用，把眼去看两个衙差，那个满口黄板牙的大李已一拍大腿赞道：“妙呀，好一招‘拖刀’之计，钝刀子割肉，一寸寸地片呀，嘿嘿，县尊大人秉公办案、不纵不枉，他王家什么错也挑不出来，要是他靠得起，这官司非打得他家破人亡不可”。
　　另一个年纪稍长一些的是个班头，姓吴，他倒没象大李一般眉飞色舞，不过也微微笑道：“杨公子年纪虽然不大，不过果然精通律法、智计百出，纵是一流的讼师，也未必想得出如此妙计，如果依计行事，恐怕王家那些苦主儿要抢着撤诉结案了，只是……如果他们不识相，马公子不免要在牢中多呆上一些时候了”。
　　马小姐听他们说好，不禁眉开眼笑，听了吴班头最后这番话，不禁迟疑起来，她咬着唇想了想，叹道：“终究那是一条人命，说起来如果只是在牢中多呆些时日，若能平安入狱亦属难得了，哥哥平时便粗鲁莽撞，受些委曲挫挫锐气也好”。
　　杨凌得到两个衙差赞许，胆气不觉一壮，脑子也活络了起来，徐徐地道：“此计虽能拖得王家主动撤诉，既救了马公子性命，又不致使闵县尊的令誉受损，不过……如果王家咽不下这口气，拖上一年半载也是有的，所以在下还有一计，马小姐……”
　　他凑近了些，手遮着嘴巴对马怜儿低语几句，马怜儿听了似笑非笑地瞟了他一眼，嫣然道：“不愧是读书人，端得是好计谋”。
　　她这一瞟眼神儿大是妩媚，那一瞬间展露出来的风情看得杨凌目光一凝，马怜儿注意到了，吹弹得破的脸颊上不禁泛起一丝淡淡的晕红来，看得一直只注意着两人的韩幼娘忽然有点儿酸溜溜的。
　　　　
　　第11章折腾不起

　　翌日，王家一门老小、街坊邻居和杨凌又被带到了大堂之上，昨夜得到衙差回报，又由马怜儿按照杨凌的主意仔细教了半天的闵县令已成竹在胸，那些文诌诌的言辞他说不上来，不过这个老兵油子本来就是没理讲三分的人物，自可以自已的语言来貌似公正地断案了。
　　马大人躲在闵县令身后屏风后面听审，待马昂被押上堂来，闵县令一拍惊堂木，对王家二子和气地道：“王大王二，昨日本官当堂从你父身上搜出马家小姐的珍珠，王老掌柜见财起意，贪墨别人的珍珠，这事儿你二人可有异议？”
　　“这……”，王大王二对视一眼，不知县太爷葫芦里卖的什么药，两兄弟互相递了个眼色，对闵县令道：“老爷，家父与马昂发生争执时小的并不在身边，是否家父见利忘意、又或马昂蓄意陷害，小的实实不知”。
　　马昂跪在堂上，怒气冲冲地道：“放屁，难道老子冤枉他不成？那老东西收了我妹子的珍珠便矢口否认拿过，蓄意骗取我家财物……”。
　　闵县令啪地一拍惊堂木，喝道：“本官不曾向你问话，再敢胡乱插话，就掌你的嘴！”
　　马昂哼了一声，气鼓鼓地不说话了，闵县令笑眯眯地摸着络腮胡子道：“如此说来，你们说令尊被马昂殴打致死，也非亲眼所见了？”
　　王大一窒，愤然道：“老爷，我虽没有亲眼看见这凶手殴打家父，但家父一向身体硬朗，如果不是这人行凶，家父怎会猝然死亡？他见我出来制止他，还甩开家父要对我行凶，此事街坊邻居尽皆看到，可以做证”。
　　闵县令嘿嘿一笑道：“这可就难办了，杨凌杨秀才当时就在那里，前因后果看得很清楚，据杨秀才所言，令尊贪墨了马家大小姐的珍珠，马家小姐的兄长扯住他与他理论，自始至终不曾对他施以拳脚，依此看来，令尊是年纪大了，体虚气弱，被人当场揭穿不义之举，羞气攻心而死！”
　　王大王二听了磕头道：“大人，家父冤枉，家父……”。
　　闵县令摆手道：“慢来，慢来，本官话还没有讲完呢。可是依你兄弟所言，令尊身体一向很好，断然不会因为一时气恼便送了性命，当时马昂正与你父争执，随后你父倒地死亡，虽然你不曾亲眼目睹，不过街坊邻居皆可证明，自始至终与你父争执的只有马昂一人，故此杀人凶手自非马昂莫属。”
　　王大王二连连磕头，道：“大人英明，大人英明，家父正是被这丧心病狂的凶手活活打死，我老父那般年纪，如何受得了他的拳脚？莫说家父不曾贪图他的财物，纵然真的见利起意，也罪不致死，求大老爷主持公道”。
　　马昂一听急了，双腿一挺便要站起来，旁边两个衙役手中水火棍交叉点地，在他膝弯里交叉下压，疼得马昂哎哟一声，跪在那里动弹不得。
　　马怜儿见了连忙过去扶住他肩膀道：“哥哥稍安勿躁，闵大人清正廉明，自会秉公而断！”
　　马昂睁圆了双眼又急又怒道：“哥哥哪里对他施过拳脚？那老匹夫讹人钱财，他的儿子又是这般货色，摆明了是坑我，你快去找爹……”。
　　他话未说完，肩头便被马怜儿狠狠拧了一把，惊愕之下抬头望去，见妹妹狠狠瞪了他一眼，心中顿时有所了悟，当即闭口不言。
　　闵县令笑吟吟地看了他一眼，心道：“这个有勇无谋的蠢材，要不是看你父亲和我同在这鸡鸣驿为官，真懒得救你，如果不识好歹，活该你受些折磨”。
　　当下闵县令清了清喉咙，肃容说道：“本官在这鸡鸣驿两年，一向秉公执法，清正廉洁，治下一派兴旺，清誉有口皆碑，不会纵容一个歹徒，也不会冤枉一个好人……”。
　　杨凌听得直想笑，这些话不用别人来表扬，自已这么当众夸自已就够搞笑的了，偏偏这大胡子说得既认真又吃力，仿佛背书一般，不过想想后世写年终总结人人都是这般自夸，说得自个儿跟朵鲜花儿似的，也便释然。
　　闵县令话风一转，提高了嗓门道：“本官自接到这件案子，昨夜便冒雪走访街邻，调查取证，并命忤作检查令尊遗骸，据本县所知，令尊身上没有外伤淤痕，故此难有因殴致死的这个……这个……直接并单独证据”。
　　闵县令暗暗咽了口唾沫，心想：“这杨秀才从哪儿弄来这么拗口的词儿，不过……听着挺高深莫测的，嘿嘿！”
　　他端起杯茶来抿了一口，继续道：“另据本县所知，你家是两年前从闽南迁来此地，令尊去年秋上曾经大病一场，所以身材一向硬朗之说殊不足信。

　　另据酱铺何老实交待，你父对他说过迁来此地途中曾在湖广被腹蛇咬过，曾经为此拖延了十余天行程，因为着急行程，未曾完全康复便即重上路程，这些都可能埋下致死之因。
　　为了不冤枉一个好人、不放纵一个坏人，本县决定，马昂收押看管，此案不曾问明之前决不开释，同时着忤作对令尊开膛验尸，察验是否有内伤。同时，你家要寻找去年给令尊大人看病的郎中，讨来当初下的药方，以证明令尊的病不足以留下致命后患。
　　另外你家要速速谴人赴湖广，寻到当初为你父看病的郎中，索取当初治病的方子，当然，还要请府城名医拿出体内腹蛇余毒未清、不会致死的鉴定，本县当会据此判马昂的死罪”。
　　“啊？！找去看为老爹看病的郎中，这个倒好办，去府城请名医来，这个……也勉强办得到，只是……还要远赴湖广，去找当初开方的郎中，万一他已迁居别处，千里迢迢岂不白走一场？”。
　　闵县令阴阴一笑，这还只是第一招罢了，若是王家一发狠，真的千里迢迢把郎中的方子拿了来，便安排马昂抗诉，便要王家再去一趟湖广，取药房的证明了，再不行还可以打发他兄弟二人回祖籍找当地官府、地保出具的老父一向身材硬朗的文书嘛。
　　总之是路程折腾得越远越好，要的证据越细越好，既显得自已审案谨慎、重视人命，又折腾得他不厌其烦、精疲力竭，直至放弃追究为止，此为保险理赔惯用伎俩之一。
　　王大王二目瞪口呆，还待申辩几句，闵县令已经双眼一瞪，啪地一拍惊堂木大声喝道：“来啊，把疑犯马昂押回大牢好生看管，其他人等各回各家，待苦主王家寻来证据，本县再升堂问案，退堂！”
　　众衙役轰地一声喏，当下便有两个长得粗壮的役差奔将出来，如狼似虎地拖起马昂出去。这一番凶神恶煞的做作虽是针对马昂，却也吓得王氏兄弟胆为之寒，话到嘴边儿又咽了回去。
　　王家兄弟回到家中相对无言，若说就此罢手实在心有不甘，商议了两日才决定由王大收拾行装赴湖广一趟，待取回证据再往府城请人，家里由王二先料理生意。
　　正商议着，王大的老婆急匆匆地跑进来，焦急地道：“相公，我道咱家这两日没有客人上门，还当是刚刚出了人命，年节上乡亲们有所顾忌，却原来驿丞署的人到处胡言乱语，说咱家做生意以假充真、以次充好，强买强卖，不但闹得鸡鸣驿尽人皆知。听说那些杀千刀的驿使们各处传递公文，也到处造谣，便连外乡人都要知道了。如此下去，咱家哪里还有生意可做？一家人岂不是只有等死了么？”
　　王氏兄弟听了大吃一惊，做生意的最怕落下个不好的名声，驿丞署在本地造谣还不算，利用他们百十来个信使南来北往的便利到处胡说，那王家乐器行只有关门大吉了。
　　王家在此地没有田产，全靠经商为生，家里虽较普通农人为富，但那时重农轻商，社会地位比之农民尚有不如。
　　大明朝廷就规定，农民可以和有功名的人一样穿丝绸，但是再富有的商人也是没有这个待遇的。所以尽管农民买不起丝绸，富商买得起却不准穿，就算那些家财万贯的商人也只能在家里绫罗绸缎，出门的时候仍然要换上粗布衣裳，否则给人告到官府便是大罪。
　　因此上王家打官司，本来就处于劣势地位，若是再把生意搅黄了可就得不偿失了。看看这一大家子人，难道为了已死的人要闹得一家人活不下去？
　　这一来两兄弟把官司打到底的念头便淡了些，想想年关将近，这时出远门也不妥，不如两兄弟先好好打理店面，等过完春节再说。
　　两兄弟一齐跑到前堂招揽生意，过了两日不但一笔生意做不成，又听到传言说王老爷子讹诈他人钱财，被人当场揭穿羞愤而死，王家两个儿子比他老爹还要贪财，寒冬腊月的，将老爹的尸身扔在忤作房不管，任由忤作开膛剖腹、剔骨验伤，想诈取一些钱财，
　　。
　　常言道：人言可畏，别人哪管什么真假，总之别和他们来往坏了自家名声便是，所以本来一些非常友好的街邻这两天看到他们神色也变得怪怪的，渐渐地开始疏远起来。
　　两兄弟愤愤不平地去求见县太爷，却听说刘家坪因为雪大压塌了三户人家的房子，爱民如子的县尊大人已经前去安抚救济去了，待第二日再去，又听说县尊大人去宣府调运本地官衙、驿丞署的冬粮去了。
　　
　　　　第12章拖得拖得

　　这一日王二去府城上货，王大坐在柜台里望着街上的行人发呆。店里冷冷清清的，去年这时候，一些秧歌、高跷队还有寺庙、戏班总会来买些应景儿的便宜乐器，今年到现在还一件都卖不出去，总不能上街去拉人吧。
　　王大愁得一筹莫展，仔细想想老爹总说有胸闷的毛病，去年那场大病就是因为忽然晕厥，如今忤作验尸身上没有伤痕，莫非真的是因为羞愤交加、心堵气促而死。如今闹得王家乐器行声名狼籍，眼看一家老小就要喝西北风了，这可如何是好？
　　正怔仲地想着心事，忽地有人拍了拍柜台，笑呵呵地道：“王大啊，发的什么呆呢？盘算着置办些什么年货么？”
　　王大一抬头，见一个青布袍子的清矍老人满面微笑地站在柜台外，连忙起身迎了出来，满脸堆笑地道：“吴老板，你老怎么有空儿来了？快快请进。屋里的，快沏壶好茶来”。
　　这位面目清矍的老人叫吴杰，五十出头，是川陕一带来京城附近做药材生意的商人，那财势远非王家可比。鸡鸣驿是他周转药材的集散地，是以一年倒有半年在此地盘桓，这里做生意的人大多认得这位出手阔绰的吴老板。
　　吴杰笑吟吟地在椅上坐了，说道：“忙个啥，这不快过年了嘛，忙完了这桩生意就要回去过年了，路过你这里顺道来看看，怎么今天你坐柜台呀，瞧瞧，还是不会张罗呀，门前冷落得很呐，你爹呢？”
　　王大脸色一黯，强笑道：“唉，吴老板，不瞒您老……，家父前几天刚刚去了”。
　　吴杰吃了一惊，失声道：“怎么会？我离开这儿去陕川进药材时，王老板身子还蛮好的嘛，怎么……去年那个胸闷气短的老毛病又犯了？”
　　王大的老婆斟了壶茶出来，也是满面愁容，见了吴老板强笑着见过礼，斟了杯茶又退到后房去了。
　　吴杰从袖筒里掏出他那翡翠嘴儿的旱烟袋，从系在腰带上的荷包里掏了袋掺了药材的烟丝，用火煤子点燃了，悠悠地吸了一口，眯起眼睛道：“王老板望七的人了，常言道人生七十古来稀，王老板也算是寿终正寝，算得上喜丧了，我知道你们兄弟二人孝顺得很，来来来，坐下，别伤心了，给我说道说道”。
　　王大将事情前前后后说了一遍，其间自然隐瞒了从父亲身上搜出珠子的事来，末了恨恨地道：“父仇不共戴天，吴老板，你走南闯北见多识广，你说，这仇我要不报，还不得被街坊邻居戳着脊梁骨给骂死？只是如今……咳，他马家势大呀，到处造谣搬弄是非，所以才……，您也看到了，就连客人都不上门了。县尊老爷又不在府里，我看呐，他嘴上说得好听，也象是官官相护，有意偏袒马家呀”。
　　吴杰听了冷笑一声，吧嗒了口烟道：“什么象是？这不明摆着么，人家就是在帮着王家呢”。
　　王大听了又惊又怒，恨恨地一拍大腿道：“我就说嘛，又要我们找郎中、找药铺老板，我们去找县太阳，他又总是不在，这……这……，嘿，他这是逼着我抱着大明律进京告御状啊”。
　　吴老板抽了口烟，翻着眼睛道：“你还以为这是洪武年间呐？进京告御状？亏你想得出，皇帝住在紫禁城中，重门叠户重兵把守，你见得到吗？就算见到了又如何？人家县太爷可没说不办这案子，人命重于天，审慎断案原本没错，到时说不定皇上还要夸奖人家闵大人办案谨慎、不草菅人命呢，到那时判你个诽谤朝廷命官、欺君枉上的罪名，那可是满门抄斩、祸灭九族的大罪呀”。
　　王大听了如此可怕的后果，不禁骇得毛骨悚然，半晌方吸着凉气道：“我的乖乖，亏得吴老板你出言提醒呀，我见识少、没见过什么世面，要不是听您老一席话，可就给自已招来天大的祸事了，这……这可如何是好？”
　　吴老板微微一笑，悠悠地吐出口烟来，看着那烟雾袅袅升起，慢慢地道：“王老弟呀，老哥哥也说不上什么见识，不过走南闯北，这种事听得多了，见得多了罢了。常言道民不与官斗，又有句话叫民心似铁、官法如炉，这件事上你并没有十足的证据，就算官司打上金孪殿去，也未必奈何得了人家，现在反闹得自家过不下去，我有几句良言相劝，不知你肯不肯听呢？”
　　王大听了连忙端起壶来给吴老板又续了点热茶，毕恭毕敬地道：“吴老板您请说，不瞒您说，我这两天心里头啊没着没落的，那可真是如骑虎背、上下不得呀，你老有什么好主意，还请您老看在死去的家父面上，不吝指教呀”。

　　吴老板呵呵一笑，将烟袋锅儿在椅子腿上轻轻地磕了磕，轻轻放在桌上，不慌不忙地端起茶来抿了一口，这才慢悠悠地道：“说起来这事儿原本就是不明不白的，你虽有证人证明那马昂与你争执时，王老板死在一旁，可没有人为你证明那马昂动手打过他。那位杨秀才是有功名的人，他又是从头至尾一直在场的人，要是我做县太爷我也不能就这么定人家的罪，所以你还真怪不得人家闵县尊。
　　如今事情搞成这样……，王老弟啊，我说句公道话你可不要见怪，王老板是望七的人了，逝去原也是本身中事，我知道你是孝子，并不是诚心想拖上人家一个后生陪死，可要真是冤枉了人家，你这不是给你爹增加一身罪孽吗？
　　再说你拖家带口的住在这儿，真要得罪了马驿丞，人家可是刚刚上任，还有几年好做呢，你斗得过人家吗？何况这案子旷日持久，拖得你家破人亡不说，还累得你老父亲尸骨不得入土，这寒冬腊月的就摞在忤作房里，说不得还在开膛破腹、剔骨验伤，他把你兄弟俩拉扯大，最后死都落不得一个全尸啊，你于心何忍呐？”
　　王大听得一把鼻涕一把眼泪，抽抽噎噎地道：“吴老板，您老给出个主意，那我现在应该怎么办？”
　　吴杰微微一笑，说道：“你若真有一番孝心，那么王老爷子就是安享天年、无嫉而终，谅来那昧人钱财的事无论真假，马家都不会再不识趣硬要追究。
　　不过虽然你爹不是被人打死，可是做生意发生些争执，年老体衰气愤之下致其死亡的诱因，马家还是脱不了干系的，若不重罚也难出你的气，在乡邻面前更加说不过去。依我看，不如叫马家赔你几十两银子，一应殡殓之费，也都要他支付，这件官司这样处理，你看如何？”
　　王大听了低头不语，沉吟半晌才吃吃地道：“这个……如果这般处理，不会让人耻笑我兄弟谋取钱财、置老父大仇不顾么？这话，让我如何……如何说得出口？”
　　吴老板眼光一闪，刚要再进一言，一人骑了头驴子走到门前，跳下驴来把缰绳拴好，跺了跺脚沉着脸冲进房来，王大抬头一看，正是兄弟王二，忙站起来道：“二弟，你回来了，怎么……？”
　　他向外边张望一眼，诧然道：“不是要你进一批竹哨竹笛、铜锣、铜钹么，怎么你空着手回来了？”
　　王二向吴老板拱手道：“王老板，您好。”然后走过去一屁股坐在哥哥的椅子上，愤愤地道：“进的什么货？柳老板要我们现银交易，不肯赊货了”。
　　王大奇道：“怎么会？咱家去年头次和他做生意，都肯赊货给咱们，如今打了一年多交道，从不曾欠过他银子，怎么好端端地要现银交易了？”
　　王二道：“还不是因为马家那杀才，也不知是哪个嚼舌根……”，他说到这里忽地省起吴老板还坐在屋里，连忙闭了嘴。
　　吴杰啜了口茶，慢悠悠地站起来道：“这几天生意忙啊，老夫也不多坐了，这就回去了，二位咱们年后再见啊”，他笑着向王大王二拱了拱手，施施然走了出去。
　　王大听了兄弟的话，愣愣地发了半天怔，一见吴老板已转出视线去了，不由得恨恨地一跺脚，赶紧追了出去，在后边喊道：“吴老板，您请稍等，实无比您的主意更好的办法了，只是这事儿，还请您老人家代为斡旋一番，请您老一定要帮忙呀”。
　　　　
　　第13章首席师爷

　　杨凌坐在签押房里，望着面前堆集的一堆案卷发呆。他很想马上投入工作，可是就象一个外行人乍对着堆得一人多高的烂鱼网，千头万绪，根本不知从何处下手。
　　如果你想想县太爷负责的工作就知道了，可不仅仅是电视上看到的没事坐在七品正堂上拍拍惊堂木呀，一县的财政呀、税收呀、交通呀、律法呀……，所有的一切都要县太爷来拍板，本来县太爷除了县丞、主簿，还有一堆刑名师爷、钱粮师爷、刀笔师爷，现在闵县令这个半吊子县太爷一股脑儿全丢给了杨凌，就算是一个富有经验的绍兴师爷，怕也一时要心忙脚乱。
　　签押房是串糖葫芦般的三间平房连起来组成的，通常县太爷的师爷、幕僚们就在这里阅览公文、处理政务。签押房前边就是县太爷问案决事的七品正堂，而后边则是县太爷一家的住处。
　　自从帮助马家解决了人命官司，闵县令对他大为赞赏，当下便请他到府上担任师爷。杨凌正愁自已无所事事，被一个小姑娘养活着忒也无耻，当下欣然应允。
　　不过由于韩幼娘那哀怨的眼神，他只得对闵县令言明，做师爷也只是权宜之计，待来年大考，还是要去省城参加乡试的，闵县令也一口答应。
　　其实他自知命不久矣，平时向人打听也知道那时就算考上状元，最好的结果也就是留在京城做个翰林编修，能马上外放个知县就了不起了，根本没有大官可做，现在也只是出于对韩幼娘的疼爱和男人的责任感，想尽量给她留下一份家产而已，根本不想去参加乡试，只是架不住女人的柔情，韩幼娘年纪不大，可是一双幽幽怨怨的眼神儿，足以让他改变主意了，至少表面上是如此。
　　闵县令是大兵出身，带过来的亲信也都是当兵的，与这一县治理实在一窍不通，县里原来的黄县丞对他不阴不阳、整天就象个泥塑木雕一般，要不是每月发饷银的时候还能看到他背着个空口袋跑来领米领钱，简直就看不到这个人的影子。
　　亏得鸡鸣驿民风淳朴，两年多来也没有什么大过，不过眼看每隔三年政绩大考之期将至，朝廷要考核官员政绩，闵县令虽然心眼儿粗，也不免要打些自已的小算盘。
　　朝廷大考，政绩由何而来？其实不外乎两样，一个治下清明，一个是税赋及时。所谓治下清明，只要没有农民骚乱、商人罢市、书生抗议、没有大案要案，那便可以上报个路不拾遗、夜不闭户的太平盛世景象了。
　　鸡鸣驿驻扎着两队官兵、再加上驿丞署、县衙门的差役们，管理之严尤胜一般的三等县，两年来倒没有什么大事发生。可是这税赋及时则不然了，由于本地是诸多商客集散之地，这商赋税银收得倒还及时，可是附近居民以山中住户为多，平时本就住处分散、不易管理，再加上山田贫脊、鞑子又时不时来骚扰劫掠一番，这粮税交纳颇不理想，大考之时不免成为闵县令的软肋了。
　　闵县令做官做得浑浑噩噩，也是前些日子去了趟府城，听了上官唠叼这样事，才知道文官考核有诸多说道，正愁着不知该如何显摆自已的政绩，天上掉下个杨相公，他自然委以重任，企盼他能帮助自已弄出一点象样的成绩来。
　　可是这个时代的政府运作方法实在不是杨凌所能了解的，杨凌的前世虽然做到保险公司的处长，但那时的管理架构和制度，哪怕没有这个处长，整个机构的运作也不会受到太多的影响，现在则不同，几乎大事小情都要他来拿主意，杨凌闹了个焦头烂额，便连日常的公文都处理不明白，如何能有所建树。
　　他直了直身子，捶着后腰愁眉苦脸地看着那一堆案卷，临近年关，递运处有一批大内采办的西域特产要运往京城，大车和骡马不敷使用，请求县衙予以解决。
　　接承处接到兵部公函，近期有大军调动，要在夜间经过鸡鸣驿，这夜间开放城门、安排差役和官兵把守城门、严防有人夜间趁乱进城也需好好安排一番。
　　年关将近，宵禁已经取消，有关治安、缉盗等方面的事，他是刑名师爷，自然也要安排到他身上来处理。
　　烽火台的烟讯、火讯有关用料需要更换了、城郊窦家的耕牛失踪了、城西刘家坳易家养了三年的大肥猪被盗了、李家集几个地痞调戏小寡妇儿了、城北头儿郝家的孩子玩炮仗点着了贺家的柴禾垛，贺家上门理论打伤了郝家的儿媳妇，郝家告贺家上门行凶伤人，贺家告郝家引燃大火……
　　更要命的是，拖欠官府税赋的农户实在太多，有的只拖了一两年，有的拖欠已达十年之久，陈芝麻烂谷子，简直没个头绪。

　　一开始杨凌还拍着桌子要王班头带人去把拖欠最多、时间最长的刁民洪满仓抓来，想来个杀一儆百，待听王班头告诉他上上任县太爷曾经用过这个法儿，结果逼得洪满仓的老婆上吊、洪满仓也变得半疯半颠，事情被一些文人举子知道后愤愤不平，事情闹上户部，县官罢官免职的事之后只得作罢。
　　还是主簿王养正看这位年轻的同僚待人和气、办事认真，于是偷偷告诉他，黄县丞在本县呆得年头最长、他已经侍候了两任县太爷了，这位老县丞是个很有办法的人，算得上官场上的老油条了，不妨求助于他。
　　杨凌听了这话咬了咬牙、买了十斤肥猪肉、一包好茶上门求教，谁料那黄县丞只是手把手地教小孙子练字，听了杨凌的来意只是淡淡一笑，尽扯些有的没的就是不肯帮他支支招儿，不过那猪肉和茶叶倒是老实不客气地笑纳了，弄得杨凌哭笑不得。
　　“唉！”想起这事儿，杨凌重重地叹了口气，有点儿心疼自已花的那二十四文钱，家里那个小丫头偶尔买点肉，都扒拉到他碗里，自已不舍得吃一口，早知如此还不如把肉拿回家给那可怜又可爱的小女孩儿打打牙祭呢。
　　他提起笔来，将算好的结果写在上呈户部的公文上申报明年所需的钱粮：“鸡鸣驿一众官员衙差共计79人，驿卒158人，城内守军260人，长夫45人，驿马82匹，年支饷银7647两，马料52石。另：西城门战台出现裂痕，需予修补，计需银两116两”。
　　将公文贴子拿起来吹了吹上面的墨迹，小心地搁在处理好的一叠公文上，门帘儿一掀开，一个青袍人举步走了进来。屋里另外几个负责抄录整理文书的小吏忙站起来道：“闵大人”。
　　杨凌抬头一看，连忙也起身施礼。那人正是闵县令，穿了身寻常衣裳，他随意地摆了摆手，大声嚷嚷道：“行了行了，见天儿常见，还行个啥礼，眼瞅着时辰不早了，今天都散了吧”。
　　那几个小吏忙唯唯喏喏地开始各自收拾东西，闵大人走到杨凌面前，见他已处理好了近一半的公文，不禁翘起大指赞道：“先生好本事，本县一看这些东西就头疼，想不到你这么快就处理了一半，哈哈哈……”。
　　杨凌苦笑不已，他处理得的确很快，不过大多都是上承下接的东西，真正棘手的想要处理起来哪有这么快的，且不提那些陈年拖欠赋税的人要门别类，恶意拖欠的、确实家境贫寒的，这些统计调查工作就要做上许久。
　　单是那些这家走失了耕牛、那家被偷了肥猪的案子哪一件要处理时不需要派几个人去，调查起来最快也得三天五天，这些散碎事情都不大，可是哪一件都要人要时间，要处理起来想快也快不了。
　　以前看电视那些做官的动不动就微服私访，把案子查个水落石出，看来是纯属扯淡了，一天有这么多事情要做，哪里由得他动不动就离开官衙亲自去查什么案子。
　　不过这些事他自然不便向县太爷诉苦，只得连声道：“哪里哪里，大人过奖了”。
　　看看那些小吏都走光了，闵县令笑嘻嘻地拍拍他的肩膀道：“我是个粗人，不用跟我来读书人那一套，不在公堂上时用不着这么着气。对了，收拾收拾赶快跟我走，马驿丞为了答谢你我，请我们去鸿雁楼喝酒看戏呢”。
　　杨凌听了不禁踌躇道：“啊？这个……大人是否先行一步，我得先回家一趟告诉内人一声，免得她在家牵挂”。
　　闵县令放声大笑，一撸胡子在他肩上狠狠捶了一拳，笑骂道：“哪来这许多啰嗦，男人嘛，想回家时自然就回家了，不想回去时女人就好好在家呆着，告诉她作甚？走走走，年轻轻的倒生了个惧内的毛病”。
　　闵县令也不由他分说，拉着他出门便走，杨凌无奈，只得随他而去。闵县令既穿了便服，便也不坐官轿，加上这鸡鸣驿城也不大，南北城门间只有四里地，鸿雁楼就在金光寺旁，和县衙只隔着一条街，更不耐烦坐轿去了。
　　两个人步行到了鸿雁楼，马驿丞和马昂、马怜儿早已在一楼雅座相候，这里本来是个戏院子，说是雅间，也不过是在正中的好位置处用屏风间隔出一些独立的空间罢了。
　　令杨凌意外的是黄县丞居然也在，见了面不免彼此客套一番。马昂在大牢里关了十多天，那暴躁的性子收敛了不少，见了救命恩人杨凌，神情间大是亲热，上前便把住他的手臂，道谢不已。
　　杨凌和马昂同为年轻人，不过一个文质彬彬、俊雅秀气，一个矫健魁梧、浓眉大眼，竟也颇为投缘，倒是一桩异数。马怜儿今天只是淡施脂粉、靓妆可人，一副宜喜宜嗔的娇媚面孔对着杨凌时神情可矜持了不少。
　　杨凌仪表不凡，初次见面，马怜儿芳心之中就对他有了几分喜爱，只是随即便知道他已经娶了妻子，对他，马怜儿便已当作恩人与喜欢的异性朋友罢了。
　　妾的身份比奴婢高不了几分，莫说他只是个秀才，就算他是一省巡抚，马怜儿虽只是个低级官吏家的女儿，也断然没有作妾的可能，所以情愫已被扼杀在萌芽之中。
　　
　　　　第14章贞操之辩

　　寒暄一番，马驿丞请大家坐了，小二便将点好的菜肴一一端了上来。马驿丞又对杨凌道：“杨秀才，老夫托一声大，叫你一声贤侄，我这个儿子，性情粗暴、时常给老夫惹事生非，这一次闹出天大的祸事来，若非杨贤侄妙计、闵大人开恩，犬子便要吃上人命官司了”。
　　杨凌忙道：“哪里哪里，那日小侄看得明白，马兄实不曾对那个王老板动过手，说起来真是贪心害人，那位王老板贪图马小姐的珍珠，被马兄扯住他理论，恼羞成怒闭气而死，实非马兄之过，马大人千万不要对马兄太过苛责了”。
　　马昂顿时道：“爹爹，我和妹妹说了你不信，杨兄弟的话你可该信了吧？我可没有打过那老儿”。
　　“闭嘴！小畜生，哪有你插嘴的份儿！”马驿丞呵斥了儿子，对闵县令、黄县丞和杨凌摇头道：“看看，看看，这小畜生成事不足、败事有余，哪里比得了杨贤侄，比我这儿子还小了几岁，却是沉稳练达、未及弱冠便已有了功名在身，唉，拙荆死得早，这一儿一女少人管教，才这般不懂事”。
　　闵县令和黄县丞、杨凌免不了又替马昂解说一番，这儿说着话，那边小二将酒席流水一般送了上来。不一会儿，戏院子里人越来越多，坐在雅间周围的都是一些行脚路过驿站的商人，远处偏僻的地方则是些无所事事跑来消磨时光的驿使、长夫和不当差的衙役了。
　　前边戏台上灯火通明，一通锣鼓声响，戏院请来的戏子们便在台上唱起戏来。那时还没有京戏一说，杨凌不懂戏，又不便向人问起，听了几句实是听不懂太多，加上那时的戏子又全是男人，想看看美女过过眼瘾都不成，杨凌甚是无趣，倒是听着闵县令和马驿丞、黄县丞他们边看边谈论才明白了一个大概。
　　听了二人你一言我一语所说的故事，杨凌只觉得匪夷所思，这戏是讲一个女子，和丈夫新婚不久，丈夫就离家外出了。
　　过了好几年丈夫才回到家乡，在快到家的时候，碰到一个非常漂亮的女子在采桑，他被这女子的美貌所动，遂上前调戏，不料被那女子义正严辞的驳斥了一番，自感没趣，便灰溜溜地回到家中。
　　不料回家一看，他的妻子就是他刚才调戏不成的女子，他感到非常的羞愧，也对她妻子产生了由衷的赞叹。
　　故事到这里也没什么不妥，可是紧接着戏台上演第二日，那个妻子在家里哭哭啼啼，写下一封遗书，竟然悬梁自尽，信中说自己妇德修的不到家，以到于引起男人的邪念，使自己的贞洁蒙羞，因此不能再苟活于人世，只有一死保全贞洁。
　　最后演此事轰动乡里，各方上书，皇帝颁下圣旨，这位贞洁烈女被追封为一品诰命夫人，御赐“贞洁牌坊”，荣耀无比，她的丈夫感念妻子，后来又娶了夫人，夫妻还一起去坟上拜祭。
　　这个鸿雁楼是戏园子和酒楼的综合体，因此演起戏来便不那么紧凑，这出戏演罢中间休息一段时间，闵、马二人便津津有味地谈论起来，黄县丞抿了口酒，不时插上两句话。他话虽不多，毕竟是读书人，倒是总能把闵县令想说又表达不出来的话讲出来。
　　杨凌却觉这戏演的太过不真实，他听说过的最离谱的事莫过于好象某一朝有个女人掉进水里，被路过的男子看见拉住手臂救了上来，她回到家中竟然用菜刀把自已的手臂斩断，只因为那里被不是丈夫的男人碰过了。
　　可那如果也算是“失贞”的话，毕竟是肉体上的失贞，这出戏里的女人竟然精神上的“失贞”也无法忍受，说起来也不算是失贞，不过是她长得漂亮，别人看了起了色心罢了，那男人没有罪过，反而是这妻子自觉妇德不够，简直是岂有此理。
　　听着闵县令和马驿丞还在赞不绝口，杨凌终于忍不住道：“两位大人，这戏未免太过夸张不实了吧？她的丈夫路见美女，便出言调戏，如此品行不端，被责骂而走，最后妻子反而觉得自已不贞，这……这简直是岂在此理，世上哪有这样的事？如此好笑的事，如此夸张不实的戏，有什么好看的？”
　　马驿丞诧然道：“怎么，杨贤侄读的是圣贤书，竟然不知这《烈女传》中的迹事么？这有什么不实的？这女子如此节烈，实是天下女子的楷模，哪有什么好笑的地方？”
　　闵大人也含笑饮了口酒，呵呵笑道：“杨秀才定是只读那些可以用来考取功名的圣贤书，不知这《烈女传》故事。你心慈面软倒也是了，我也觉得这女子有些可惜了，若我是那里县官，定会重重打那丈夫四十大板，罚他终生不得纳妾。
　　不过这事也没什么不实的，成化年间，我在福建打海寇时，那时还是一个小兵，闽南就有一个妇人，丈夫死后欲随夫而去，亲戚皆引以为荣，敲锣打鼓，大肆宣扬，三日之后，那妇人手执鲜花，衣着鲜艳，端坐轿中，至丈夫坟前，踏着凳子登上事先搭好的彩棚，悬颈自尽，景泰帝曾经颁旨赐下贞洁牌坊，一乡俱荣，嘿嘿，那牌坊还是俺给她立的呢”。

　　马驿丞点头道：“正是，礼教大防，岂可马虎，杨贤侄太过妇人之仁了。说起来这样的女子都是好人家的烈女子呀，若是欢场女子，哪有似这般节烈的？
　　想当初徐州名妓关盼盼，被守帅张愔纳为妾氏，张愔死去，她不以死殉夫，却搬回自已的旧居燕子楼去独居十年，妄想博得一个守节的美名，真是恬不知耻。
　　后来还是江州司马写下一首诗，点破了她的虚伪，这女人才惭然绝食十日而死，比起戏中这位女子和闽中那位少妇可是差得远了。”
　　杨凌前世好练毛病字，临摩些字贴，所以这江州司马倒是知道是谁。只是他不知道这白居易对一个卖炭老翁能那般怜悯，却对一个孀居的寡妇是如此态度，那时候还是中国风气最为开放的唐朝呀，如今经过宋朝朱夫子“三从四德”的发明，难怪女人受的毒害如此之深。
　　马怜儿在一旁听得大是不忿，忍不住冷哼一声插嘴道：“十载春啼变莺舌，三嫌老丑换蛾眉。若是爱妻追随丈夫而去，原也没什么不该，不过既然这种男人将妾室视作可以随意买卖更换的货物，毫无情义可言，还要人家以死相殉，女儿却觉得有些过份了”。
　　她念的正是白居易自述风流雅事的《追欢偶作》中的诗句，讲他买了一些十五六岁的女孩作妾，才玩了三年，人家也才十八九岁，就嫌人家老了丑了，于是有的送人有的转卖掉，再买进一批新鲜货色，十年换了三批，故此写在诗里向朋友炫耀。
　　马驿丞大为不悦，只觉女儿当众说出这番话来实在太丢面子，在场的一位县令、一位县丞、还有一个有功名的读书人，女儿这番话大逆不道，未免显得他家教不严，所以虽然平时最疼这个女儿，这时仍然忍不住拍地给了她一个耳光，骂道：“浑账，说的什么话来，自我太祖高皇帝以来，本朝最重风教，为表彰节妇，三十守寡而五十不改嫁者，旌表门闾，除免本家差役，那是何等荣光？
　　节烈贞操，原是本份，常言道一马不配二鞍，一脚难踏两船，所以一女不侍二夫，正如我等一臣不事二主。女人之德虽在于温柔，主节垂名咸资于贞烈，我教诲你的话都忘了不成？”
　　马怜儿平素最得父亲宠爱，所以听他们把女人说得男人的私财玩物一般，忍不住出言相驳，想不到父亲居然当着外人掴了自已一掌，一时又羞又恼，忍不住掩面哭泣，一返身就奔了出去。
　　马昂见父亲发火，也不敢相劝，想追出去又怕父亲生气，不免犹豫在当地。马驿丞愤愤地一挥手道：“由她去，我们自管喝酒，这孩子，真是被我惯坏了，这等话也说得出来”。
　　杨凌不禁哑然，马怜儿这番话哪里说错了，怎么马驿丞如此气愤，闵县令也觉得理所当然般不加劝阻，当下他站起身来道：“马小姐想必只是怜惜关盼盼，她绝食而死世间便少了一个风华绝代的人物，因此一时有感而发罢了，伯父不必生气。
　　如今天色已晚，马小姐独自出去多有不妥，待小侄劝她回来便是”。
　　马驿丞虽觉女儿说话太丢自已颜面，倒底父女情深，嘴上说的虽狠，倒真的有些担心她，见他说的客气，脸色便缓和下来，说道：“如此有劳杨贤侄了”。
　　杨凌向闵大人、马驿丞勿勿拱了拱手，赶紧追了出去。马怜儿正站在戏园子门口红灯笼下痴痴地望着满天星辰发呆，杨凌心中一宽，放缓了脚步慢慢走上前道：“马小姐，回去吧，令尊也只是怕你这番话被人听了去，影响你的名声，所谓爱之深责之切，你也不要太气愤了”。
　　马怜儿仰着脸，看着天上闪烁的群星，轻轻说道：“这个天下，到底把女人当什么？殉夫，殉节的女人，是好女人，可以受到称赞，受到表扬，女人的节烈，说明了女人的美德，更说明了男人的伟大，说明他值得女人为他付出，但他到底为女人做了什么？
　　把女人当成男人的私产，不独妾如是，妻也如是，我听《三国》，桃园三结义，第一桩事就是把妻子儿女都杀了，他们对妻子可有亲情？刘备把妻子当成衣服，猎户刘安把妻子当成一盘菜，杀了招待客人，这些都是人还是野兽？
　　水不厌清，女不厌洁。你知道吗？我娘……是被我爹逼死的，那时他还是个兵勇，娘一个人带着哥哥和我，活得好艰难，后来附近山上的强盗下山劫掠，娘把我和哥哥藏在水缸里逃过了一劫，强盗奸污了她，可是却难得发了善心没杀她，结果她没被强盗的刀杀死，却被爹、被村里那些见了强盗顾着自已逃命的男人的白眼瞪死了。”
　　杨凌沉默半晌，轻轻叹道：“存天理、灭人欲，饿死事小，失节事大，朱熹朱夫子的话未必对，但是这个天下是属于男人的，那么，它便是对的”，他想起自已那个时代，摇头道：“不但现在是对的，几百年之后，信奉它的男人依然大有人在，不过这种道理是专为女人而设的。

　　马怜儿冷笑道：“朱熹？他开口‘天理’、闭口‘道学’，可是他勾诱两个尼姑作为宠妾、孀居的儿媳也被他弄上了手，还真是道德的典范，读书人的楷模。真是莫大的讽刺”。
　　杨凌只知道礼教大防是在宋代朱熹手中发扬广大，从那时起殉节的女人才如雨后春笋一般层出不穷，倒不知道朱熹还有这等“风流韵事”。
　　他忍不住苦笑道：“这世界既然是男人说了算，那么道学对男女的要求不一样也就不稀奇了，如果是男人被侮辱了尊严，那就是卧薪尝胆、是忍辱负重，只要他将来报了仇，那便扬眉吐气了，不会有人在意他曾经怎么无耻，哪怕他主动献媚地吃过粪便，而女人，哪怕是被强迫地失节，也是不可原谅的罪过！”。
　　马怜儿蓦地回头，一双比星辰更明亮的眼睛惊讶地看着他，半晌才道：“如今的男人，尤其是读书人，能说出这番话的，你是头一个，我真的想不到你年纪轻轻，又读那些‘圣贤书’那么久，能有这般见识，，可惜……，实在可惜……”。
　　杨凌忍不住问道：“可惜什么？”
　　马怜儿转过了头，幽幽地道：“还君明珠双泪垂，恨不相逢未嫁时……”。
　　杨凌听得怦然心动，两个人之间的气氛一下子变得僵硬起来，半晌他才强笑笑，用说笑来缓和气氛说：“虽然你我因你那颗明珠才有缘相识，不过我可不曾赠你明珠，小姐切勿误会”。
　　马怜儿“哧”地一笑，扭过头上妩媚地瞪了他一眼，咬了咬嘴唇，红着脸壮着胆子说：“那是你没福气，”，看着灯影下他高挺的鼻梁，马怜儿心中一跳，又别过了头去，只觉得一种旖旎的气氛在两人之间漫延。
　　她轻轻拭去脸上冰冷的泪痕，说道：“别人对我好，我就对人好，自从我娘死后，我马怜儿就觉得这世上没有一个男人，值得我们女人做出那么大的牺牲，我是不会做戏台上那个愚蠢的节妇的，我会为我自已，好好地活着！”
　　杨凌痴迷于她因自信和高傲而涌现的美丽神彩，半晌才轻轻叹道：“你生得太早了，你真应该晚生五百年的，真的！”
　　马怜儿眨了眨美丽的大眼睛，奇怪地问道：“你觉得我的话大逆不道、惊世骇俗么？难道五百年后这样说便无妨了？”
　　杨凌心里一惊，匆忙打了个哈哈说：“我只是想，或许那个时候，会有一部分男人会把女人视作独立的存在，而平等地要求她们吧，呵呵，也只是胡乱猜测、有感而发罢了”。
　　马怜儿微微一笑，探手入怀，摸出那只荷包，上前两步塞到杨凌手中，说道：“我看得出，你的小妻子很爱你，这颗明珠，算是我送给你们的礼物，只愿你好好待你的妻子，莫要亏待了她。”
　　手中的荷包，还带着她的体温和幽幽的香气，马怜儿见他发怔，格格一笑，挽了把头发说：“走吧，我们回去吧，我只是伤心，并没有生气，毕竟说是说不通的，女人的心酸，你们男人有几个懂得呢？”眼角儿一瞟，她已发现黄县丞追了出来，故此匆忙抽回手，走了进去。
　　杨凌半晌才醒悟过来，折返回来，只见到县丞黄奇胤意味深长地向自已笑了笑，虚摆了个请的手势，便也微微一笑，拱手作答，两人没说一句话，却又似熟稔无比。
　　
　　　　第15章珍珠之误

　　马怜儿虽然回来了，不过经这一闹，气氛也就压抑了些，闵大人和马驿丞也没了闲聊的兴致，转而说些公务上的事情，黄县丞只是微笑倾听，对于公务却是甚少插嘴。
　　杨凌身为下属晚辈，自然要担负起劝酒敬酒、调和气氛的事情，自已也不免多喝了几杯，直至深夜彼此才告辞离去。
　　天上又下起了小雪，冷风卷着雪花直往脖子里灌，杨凌喝得脑胀脸热，他把双手拢在袖中，哼着首忘了名字的现代歌曲，施施然拐进了自家所住的胡同儿。
　　到了门口本想敲敲门，想不到轻轻一推门就来了，只见一灯如豆，韩幼娘坐在矮几前双手支着下巴昏昏欲睡的模样，一听见门响，抬头看见他进来，顿时喜极迎起。
　　杨凌讶然道：“幼娘，这么晚了我以为你……已睡下了”。
　　转目四顾，灶下还有半明半暗的灰烬，锅盖上还隐隐冒着热气，韩幼娘上前来替他扑打着身上的雪花，轻声道：“相公公务可是太忙？幼娘本想到衙门口儿去问问，可是又怕人家耻笑，只好在这么等你回来”。
　　杨凌听了颇觉惭愧，吱唔道：“啊……闵大人有个应酬约我同去，只是走得急了来不及告诉你一声，你这傻女子，怎么等得这么久，自管歇下就是了。你……吃过饭了么？”
　　韩幼娘闻到他一嘴酒气，也知道他是去喝酒了，听了他的话这才释然，她扶着杨凌去炕头儿坐下，蹲下身替他除去鞋子，敲打了下积雪，拿去烘在灶旁，然后又去倒了碗水端回来道：“相公，水是温的，你喝些润润喉吧。伺候你睡下，幼娘再去吃饭”。
　　杨凌听了她的话，想起今晚所见的戏文，忍不住一把抓住她的手，喟然道：“幼娘啊，你是我的娘子，不是我的仆佣，你不该这么样服侍我。唉！你这么小，又这么可爱，应该是被人疼被人爱被人呵护才对呀”。
　　韩幼娘听了他的脸，脸蛋儿微红，羞怩地挣了挣手，没有挣脱，便任他握着，感动地道：“相公很……很……”，那个爱字她实在是羞于说出口，只好道：“相公对我很好啊，再说我们女子便该尽心竭力服侍好自已的夫君，这与奴婢有什么关系？相公疼幼娘，幼娘心中明白，可是相公不要这么宠溺我，你会惯坏我的”。
　　杨凌不禁哑然，如今这个世道便是这样，自已强行灌输些21世纪的观念给她，恐怕反会吓坏了她。礼教大防、夫为妻纲虽是男人用来毒害女子的，可是千百年下来，女人不但自觉地服从这些观念，而且也觉得理所当然，甚而将它发扬光大。
　　什么《女诫》、《女训》倒大多是女人所写，用来给天下女人做为表率。幼娘抛头露面，在裁缝铺找点活计干，已是极少的人了，现在的女性大多只在家里相夫教子，不要她服侍夫君，难道要她追求自已的事业么？这么一想，似乎自已这么享受她的温柔和服侍也是心安理得了。
　　见杨凌醉眼朦胧地打着哈欠，韩幼娘忙替他除去外衫，说道：“相公，你先宽衣歇息了吧”，杨凌困倦地嗯了一声，就着她的手除去外衣，拉过一个枕头翻身睡下，咕哝道：“真的撑不住了，你快吃些饭，也睡下吧”。
　　韩幼娘应了一声，提着袍领儿拍了拍想折起放好，忽地吧嗒一声，从袍中掉下一件东西，韩幼娘好奇地捡起来一看，油灯下看得清楚，那是一只精美的女式荷包，不但用料讲究、做工精细，还带着股子幽香，她的小脸一下子变得煞白。
　　手抖得厉害，想打开看看，可是又象是不知道、不打开，那么便可以自欺欺人地当这件事没有发生似的，犹豫良久，她终是忍不住好奇，轻轻将荷包打开，从里边摸出一颗晶莹润泽的珠子来。
　　灯火映在上面，颜色煞是好看，韩幼娘不禁睁大了眼睛：“这东西好漂亮，这就是听人说起过的珍珠么？相公身上怎么会有这样东西，还是装在女人用的荷包里，他……他在外面有了女人？”
　　一想起这个唯一的可能，韩幼娘伤心不已，难怪夫君病愈以后，也没有和自已行过夫妻之礼，临出阁时，婶子大娘教过自已的东西，可是说过夫妻要……要那样才算真的做成夫妻的，婶子交给自已用来验红的那张白帕还压在箱中呢。
　　她的心不由慌了起来：“难道夫君不止是在外边风流，还想……找个由头休了自已，所以才碰也不碰自已么？看这荷包和珠宝，那女子一定不是寻常人家女子，夫君若是喜欢了她，当然不会纳回来作妾，自已只道他病体初愈，才不思此事，自已一个女孩儿家，他不提自已自然羞于出口，想不到他……他……”。

　　杨凌迷迷糊糊地扯过被子，嫌穿着长袜睡觉不舒服，他扯开袜上的带子，将袜子脱下丢在一边，发现灯火还在闪烁，无意见回头一看，见韩幼娘坐在炕沿上，背对着自已，稚嫩的肩膀儿一耸一耸的，隐隐有哭泣之声。
　　这一吓酒意就醒了几分，他连忙翻身坐起，扳过韩幼娘的肩头，只见小脸上眼泪儿如同断线的珠子般一串串儿落下，哭得真是好生伤心，他连忙挨进了搂住她纤细的腰身，心疼地哄道：“幼娘，你这是怎么了，什么事这么伤心？”
　　韩幼娘连忙擦了擦眼泪，偏过头去低声道：“相公可是嫌弃幼娘服侍不周，想要……想要休了幼娘么？”
　　杨凌见她哭得伤心，心中又怜又痛，连忙说道：“幼娘，你这话从何说起，这些时日你跟着我吃苦受累无怨无悔，杨凌铭感于内，怎么会做那种事情？”
　　韩幼娘摊开手掌，幽幽地道：“相公，若非如此，这珠子从何而来？你……你不要再欺瞒我了”。
　　杨凌见了珍珠，方才恍然大悟，他呵呵笑着揽住幼娘瘦削的肩头，韩幼娘执拗地挣开了肩头，她自幼习得一身武功，若真的想要反抗时，杨凌实实拿她不住。
　　杨凌自认得她，她便一直柔顺似水，从不对自已有半点违拗，简直活得不象一个鲜鲜灵灵的女子，这时见她发了小性子，反觉得十分有趣，他涎着脸再次搂住幼娘的肩头，韩幼娘挣了两挣，杨凌也加了把力气，韩幼娘便不再使力，只是委委曲曲地扭过头去不看他。
　　杨凌拈起那粒珍珠，呵呵笑道：“幼娘，这珠子漂不漂亮？马上就要过大年了，我找个工匠用彩线穿了给你做项链好不好？”
　　韩幼娘诧然转过头，惊讶地道：“这珠子……是给我的？”
　　杨凌眨了眨眼，故作奇怪地道：“不给你难道给我？你见过男人戴项链的么？”
　　韩幼娘脸儿一红，可是想起那荷包，还是忍不住吃吃地道：“可是……可是这荷包……，相公不是在外边有了女人么？”
　　杨凌心中一跳，想起马怜儿那张宜喜宜嗔的俏脸，虽然两人没有什么私秘，可是马怜儿对他颇有一番情意，自已实也很喜欢这个漂亮女孩儿也是事实，他心中有点发虚儿，于是从炕沿上拿过袍子，从夹层里掏摸了一阵儿，摸出两锭银子来，说道：“哦……你说这个呀，我是喝多了酒，一时困倦得只想睡觉，所以还来不及告诉你，今日实是我帮他打过官司的马驿丞请闵大人和我吃酒，席间送了我四十两纹银表示谢仪，这荷包儿和珍珠是那日来过咱家的马小姐特意送给你的礼物，你可不要误会呀”。
　　韩幼娘长这么大还没有见过这么大锭的银子，四十两成色最好的纹银，那简直是一笔天文数字了，她惊讶地睁大了眼睛：“天呀，相公不过帮他想了个办法，就有这许多谢礼么？”
　　杨凌将银子塞到她手中，笑道：“娘子收好，这回放心了？不伤心了吧？”
　　银两入手，冰沁沁、沉甸甸的，韩幼娘被他的取笑羞红了脸，她咬着嘴唇儿，一颗慌乱不定的心已经放下了八分，心中想着，趁丈夫酒醉，明日未必记得这时说过的话，有些事不妨一次问个明白，也省得心中老是忐忑不安，主意已定，她忽然放下银子，举起衣袖掩住了脸颊，羞怩地道：“幼娘……幼娘有一言想问过相公，相公莫要取笑幼娘”。
　　杨凌奇怪地道：“什么事？好吧，今日幼娘大人升堂问案，杨某人知无不言，言无不尽，大人请问吧”。　
　　　　`



var txt3 = `
第001章 纯属意外

“当当当”，杨得成爬上七楼，气喘吁吁地敲门。

里边传出“哗啦”一声，不知道什么东西掉到地上了，然后再没有半点声息。杨得成侧耳趴在门上仔细听了听，继续敲门。

过了许久，里边传出一个怯怯的女孩声音：“家里没人。”

杨得成仔细看看手中的单子，核对了一下门牌号码，提高嗓门道：“金豆豆同志，不要怕，出来吧，我不是坏人，我是社区派来的，为你家发‘低保’办理一些必要的手续。”

屋里没有动静，杨得成只得卯足了力气继续敲门，最后几近于砸门。

真是没办法，今年财政拨下的低保户救济款早已经到位，但是领取低保款需要向低保人员收缴低保证、身份证、和上面只有寥寥几分钱余额的存折，以便为他们去办理审批手续和款项拨付。大部分符合低保条件的家庭都已发放完了，剩下那些不肯配合的，都是有这样那样的一些毛病的，比如这家住的女孩，就是一个很严重的自闭症患者。

也不知敲了多久，里边终于又传出一个声音：“你是谁？”

杨得成咽口唾沫，提起嗓门道：“我是社区派来的，请你把身份证、低保证和低保存折交上来，我好给你办理手续发钱啊，要不然，这钱可发不到你的手上啊。”

“钱……为啥不发给我？”

“你想啊，没有你的证件，我们到了财政部门说谁该领低保就给谁领？红口白牙的谁信啊，对不对？所以啊，做什么事都得有个章程，你放心，我拿了证件就走，下回来就给你把钱送来。嗳，你要不放心，你把证件找出来，从门缝里递给我成不？”

“我……我都没见过你，不知道你是谁，不能给你东西。”

杨得成忍着火，无耐地道：“还是的呀，那你就开下门，看看我不就成了？让你开门你又不肯，你说我还能骗你吗，骗人只有骗你钱，有主动给你上门送上钱的吗？我真的是社区工作人员，咱们社区……”

杨得成滔滔不绝地讲了一阵，里边又静默了片刻，然后金豆豆怯怯地又问：“你真社区的？”

“我真社区的。”

“你找我，有啥事？”

“我……”杨得成有片刻的失神，然后才想起自己的来意：“喔，我来拿你的身份证、低保证、还有低保存折，好为你办理低保款发放啊。请你配合一下吧，大部分人都已经发完了，就剩下你们几户证件老也收不齐，这手续没法办，钱怎么发呀？”

“大部分人都发完了？，那为啥不发给我？”

“因为……”杨得成隐约记得自己好象已经说过了，可他现在头晕脑胀，一时又想不起来，于是又重复了一遍。

许久许久，屋里女孩斩钉截铁地说：“我……我都没见过你，不知道你是谁，不能给你东西。”

“……”

折腾了半天，杨得成无功而返，怏怏地继续攀登下一座大楼。

这一户人家姓吴，住着俩光棍，哥叫吴忧，弟叫吴虑。哥哥是蹬三轮拉脚的，需要发低保的是弟弟，听说他精神上有些……

杨得成好不容易敲开了门，哥哥叼着劣质香烟光着膀子开了门，一听是发放低保，连忙翻箱倒柜的把低保证和存折翻了出来，然后满脸陪笑地道：“同志，身份证被我弟弟给剪了，实在是没有，你看光这两样成不成？”

“那哪儿成啊，身份证是转款时的唯一有效法律证件啊，证件没了再去补办一张嘛，要不先办个临时的也成啊。”

“可是……你看我弟弟这情况，他不肯去，没办法呀。”

“他人呢，我跟他说。”

“喏，在这屋呢。”

一直紧闭的那扇门被吴忧打开了，吴忧搓着手道：“哎呀，今天亏得来的是你呀杨同志，上回来的是社区的一个小姑娘，我说不开门吧，她非要我开门，结果吓得尖叫着跑了，还崴了脚……”

门开了，只见一个男人坐在窗台上，微风徐来，他的长发与窗帘齐飞，十分的飘逸。他长着长长的胡子，浓眉下一双深邃的眼睛凝视着窗外，始终不曾回过头来。那双腿屈着，臂肘支在腿上，手托着下巴，很有罗丹雕塑《思想者》的神韵。

他是一丝不挂的……

“吴虑啊，社区同志要你去照个相，办个临时身份证。”

“思想者”缓缓扭过头来，淡淡地看了一眼杨得成，淡淡地说：“不去！”

杨得成开始了又一轮说服教育工作，可是已陷入沉思的那具“雕塑”望着窗外的一棵白杨树，时而蹙额、时而微笑，如佛陀般安详，却始终没有再回头看他一眼。

“杨同志，你看……”哥哥担心地问道。

“这样吧……”无计可施的杨得成从黑皮包里掏出一部傻瓜相机：“你想办法把他引下来，要不然现在逆光，我怕照不清楚，把他引下来，我给他照张相，然后社区开证明给他办个临时身份证去。”

“嗳嗳，多谢杨同志，多谢杨同志。”

“喀嚓！”闪光灯一亮，“思想者”赤身裸体，张牙舞爪的形象被摄入相机，然后杨得成撒腿便跑，一只拖鞋在大门关上的刹那从里边飞了出来，从他的头顶“嗖”地一声飞了过去。

杨得成抹一把汗，庆幸地自语：“我的妈呀，可算把这户的证件收齐了。咦？低保证和存折呢？我靠，忘了拿……”

“嗵嗵嗵”，气急败坏的杨得成重新敲起了门……

对这份工作，他也无奈的很，可是不这样又能如何呢？从三流大学毕业以后，他就只找到了这么一份工作。夜深人静的时候，喜欢裸睡的他时常坐在床上，凝视着自己的小鸡鸡，静思它所蕴含之精神：能长能短，能粗能细，能伸能曲，能软能硬，学学它，眼前的挫折算个鸟？于是便也心底坦然了。再说他是孤儿院长大的，如今做这份工，就当是回报社会了吧。

这样安慰着自己，一只眼睛乌青的杨得成又出现在了徐老头的家门口。老徐叫徐海生，据说当年很是风骚过一阵子，曾经是文物古董一条街上的风云人物，后来被人用赝品骗去了一大笔钱，就此精神崩溃，成了一个间歇性发作的精神病患者。

一敲门，很容易地便打开了，一个瘦瘦的老头子出现在门口，用一种很偏执的眼神警惕地打量着杨得成。门外站着的是一个中等个头，白白净净的青年人，还挟着个黑皮包，戴黑框眼镜。

徐老头冷冷地道：“我家电费刚刚交过，不欠！”

“等等，等等，”杨得成满脸堆笑地推住门，干笑道：“呵呵，我不是收电费的，我是……社区的同志，是来为你办理低保发放救济款的。”

“发救济款？”老徐头眼睛一亮：“进来吧”。

老徐头的家几乎无处下脚，到处都的都是自上古先秦直至清末民国的五花八门的古董文物，只是看老徐头那寒酸样儿，估计现在留下来的都是赝品。要发救济款，老徐头是很欢迎的，可是杨得成一向他索要身份证、低保证，和那折上只剩一分钱余额的存折时，老吴头立刻像是看到了一个罪大恶极的江湖骗子，很恼火的要把他轰出去。

“我说，我说老徐头，你不给我证件，我怎么给你办理手续啊，嗳，你还推我，我是社区的，难道你不认得？”

老徐头冷笑：“社区的了不起么？当初骗我钱的那人还说是国务院的哩。”

“你……”杨得成凛然喝道：“我告诉你，老徐头，今天你交也得交，不交也得交，交了我就把低保款发给你，不交证件，你一分钱也拿不到，听懂了没有，一分钱也不给你！”

“什么？”老徐头刷地一下红了眼：“你讹我的钱，你骗我的钱，你这杀千刀的骗子！我该得的，凭什么不给我？”

“不好，老徐头要抓狂。”杨得成清醒过来，返身就跑，可是一听要昧他钱的老孙头已经抓起一只不知什么朝代的净瓶，像疯虎一般扑上来，狠狠向杨得成的后脑勺砸去……

“啪！”瓶子粉碎，杨得成一头栽到地上。

当社区主任闻讯领着人赶来，控制住老徐头，抱起头破血流的杨得成时，气息奄奄的杨得成嗫动着惨白的嘴唇，喃喃地说了一句话，牛主任赶紧倾下耳朵，仔细听着，杨得成战栗了一下身子，打起精神，努力地把话说清楚了：“牛……牛主任……”

“你说，你说，得成同志，我听着呐。”

“牛……牛主任……，他……他这样打我，要……要追究他的责任啊……”

“这……”牛主任面有难色地道：“得成同志，他……他是疯的啊，打死人都不偿命，这事比较难办……”

“我……我还没处讲理去了，真憋屈啊……”

杨得成悠悠地叹息了一声，一缕冤魂，就此芳踪袅袅。

在隆重召开的追悼大会上，牛主任热泪盈眶地对办事处员工、社区群众、市报记者哽咽着说：“杨得成同志是个孤儿，是党和人民把他抚养长大的，参加工作以后，得成同志待人和气，工作认真，吃苦在前，享受在后，兢兢业业，从无怨言，是我办事处公认的优秀员工。他……临终时念念不忘地嘱咐我一定要把‘低保’发放工作从容有序地进行下去，做到群众满意、政府满意、社会满意。这是一个严于律己宽以待人的好同志，他的伟大品格值得我们每一个人认真学习。杨得成同志的一生，是光辉的一生、奋斗的一生……”

第002章 死去活来

“浩儿……，浩儿……，呜呜呜，都是娘的错，你根本不该……不该投生到这个世上啊……，这辈子苦了你，你来世找个好人家，可莫要再受这样的委屈……”

耳边传来忽远忽近的哭泣声，杨得成的意识渐渐清醒过来：“我住院了么？这是谁在旁边哭死人啊，真是晦气……”

刚刚想到这儿，忽然一些纷乱的念头纷至沓来，塞满了他的脑袋：这里是大宋国的霸州城，我是丁家的庶子丁浩……

杨得成吃了一惊，一下子张开眼睛，这一睁眼，他更是惊讶，残阳夕照，把屋里的景色映得有些昏黄。自己仰面躺在榻上，一睁眼就看到头顶的房梁，粗大的圆木，两边是一根根像肋骨似的檩木，连承尘都没有，有些像自己小时候在镇孤儿院住过的老房子，绝不是医院里该有的景像。

缓缓扭头望去，门栏窗棂，古色古香，看起来有些年头了。一个淡青衣衫的女子正扑在他的身上哀哀痛苦，胸前被她濡湿了一大片，可是因为她俯着身子，只能看见她一头乌鸦鸦的头发，却看不清她的面貌。

杨得成从未想到会在自己身上发生这样诡异的事情，嘴唇颤抖着，却连一个字也说不出来。那些纷乱的念头再度融入他的记忆，弄得他的思维更加混乱……

他是丁家的人，叫丁浩。丁家是霸州一带最大的地主，家有良田万顷，家主丁庭训是当地有名的乡绅。由于丁氏家有米粮百万石，又地处西北，向来以对边军售卖军粮为主，是以不但财大气粗，而且势力更是雄厚，是霸州城首屈一指的名门望户。

丁浩的母亲本是丁家的一个婢女，丁老太爷有一次酒后乱性占有了她，生下了丁浩。在这个时代，妾的儿子地位卑微，等同于仆佣，而他这个母亲连妾的身分都没有，所以他的地位和丁家普通的仆佣毫无二致。

丁老爷元配夫人生有两子一女，长子丁承宗如今替老太爷掌管着家务，长女丁玉落原已许了人家，可惜未婚夫婿因病早丧，如今还未再结姻缘。次子丁承业年方十八，是个吊儿浪当的纨绔子。丁老爷续弦周氏，如今生有一女，年方八岁。

“怎么可能，是我借尸还魂，上了这个丁浩的身，还是这个丁浩莫名其妙的拥有了我的记忆？”两种记忆交叉涌现，弄得他头痛欲裂，心中欲呕，一时竟分不清自己到底是谁了。

……想起来了，如今正是寒冬季节，自己一连发了几天的高烧，可是前日二少爷丁承业要去赴朋友之宴，仍要自己侍候套马驱车送他进城。他和那些公子少爷们在暖阁中饮酒作乐，自己却站在门外半宿“风流”，结果一回来病情就加重了，以致昏厥不醒……

这一切一一浮现心头，杨得成又惊又骇，怎么会有这种匪夷所思的事情？难道是穿越了？他闲书看了不少，也看过一些时空穿越的电影，但他从不相信世上真的有这种事，即便科学家们所说的时间黑洞理论上是真的存在的，也和他八竿子打不着，可是眼前的一切……难道疯子老徐头打在自己头上的那只净瓶真的是件古董，还是一件有法力的古董？杨得成真是有点糊涂了。

杨氏扑在气息已绝的儿子身上哭得痛不欲生。自己这个儿子从小到大真是吃尽了苦头，就算寻常庄户人家的孩子，也没他这般受苦啊。明明有父亲，却和一个没有父亲的孩子一样。明明生在大富人家，却从小吃不饱穿不暖，比个普通佃户人家的孩子还不如，只因为丁老太爷生怕被人知道他是自己的私生子，污了自己的名声，不但不肯给他半分关照，倒比寻常仆佣还要苛刻。

儿子明明发着高热，二少爷还要他架车出去，冒着大雪侍候他出游。儿子回来就倒地不起，央庄子上的郎中看了，说是高热不退十分危险，或许霸州城里的徐大医士才能救他性命。可老爷听说要派车送他去城中就诊，还得请曾是御医身份的徐大医士诊治，却不咸不淡地吩咐道：“庄上一个普通的仆役生病，哪有套了马车送去徐大医士处诊治的道理，传出去，霸州士绅还不认为我丁某人没有规矩，乱了上下尊卑？一个小小的发热，有什么要紧，让庄上的郎中尽心诊治也就是了。”

就这么一耽搁，眼睁睁看着儿子咽了气，老爷知道后，默然半晌，却只淡淡地吩咐备一口薄棺明日葬了便是，他真是好狠的心呐。杨氏知道，她们母子在老爷眼中是让他大失体面的存在，他巴不得自己母子从这世上消失得干干净净，何曾把她们母子当成过丁家的人。

当初珠胎暗结时，老爷就差了郎中来，要把这孩子打掉。那时真该依了他呀，是自己不忍心，同时也抱着一丝幻想，巴望着一旦有了儿子，老爷能心软下来，纳她做个妾，也算有个名份。可谁知向来自诩诗礼传家、书香门第的丁庭训一直把自己这桩荒唐事当成丑闻，遮掩还来不及，哪肯纳她一个庄户人家出身的普通丫头为妾。

儿子生下来了，她的月例银子涨了，却也从此被赶出后宅，打发到外宅膳房做了厨娘，老爷对她母子从此不闻不问，形同陌路，那可是他的亲生骨血啊……

杨氏既哭儿子，又怜自身，哀哀的几乎喘不上气来。杨得成躺在那儿，这一段时间已经把前因后果想个明白，眼见身边这妇人哭得凄惨，虽是初次相见，并无母子感情，还是心中一惨，他缓缓伸出手去，正想唤起杨氏，门外脚步沉重，一个黑胖胖的大汉腾腾地闯了进来，人还没进屋便急吼吼地道：“杨大娘，阿呆的病可好些了么？”

这胖子姓薛名良，绰号臊猪儿，与丁浩感情最好，丁浩自幼腼腆木讷，时常受人欺负，都是胖子薛良给他撑腰，两人不是兄弟情同兄弟。昨日丁二少去城东曲画馆，宿在姑娘那里至此时方归，薛良驾车相随，一直牵挂着自家兄弟的病情，这时侍候他回来，刚刚卸了马车便匆匆赶来。

杨氏流泪道：“小良，浩儿他……”

杨氏还没说完，薛良已喜道：“阿呆，你醒了？这一整天的可急死我了，你醒了就好。”

“什么？”杨氏泪涟涟地抬头，一见儿子果然睁着眼看着她，不禁又惊又喜：“儿啊，你还活着，你还活着，我的儿啊……”

杨氏喜极而泣，一把将杨得成搂在此怀里。杨得成被她搂在怀里，想起自己幼失枯恃，浑浑噩噩得的这半辈子，心里不由一酸，下意识地便唤了一声：“娘……”

这一声娘，叫得无比辛酸，也不知是在可怜这一生苦命，又失去了亲生儿子的杨氏，还是想起了自己那连面目都已记不清的亲生父母。

第003章 董家娘子

丁浩死了。这消息在九进九出的丁家大院传开后，连一圈涟漪都没荡开。尽管丁浩的身世，在丁家是个避讳的话题，可是老庄户们还是知道一点当年旧事的，他们只是轻轻叹息一声，嘟囔一句：“这可怜孩子，死了也好，死了也好，早死早投胎啊……”

丁浩又活了。这个消息在比一个庄子还大的丁家大院里还是没有引起一丝轰动，只是这回连不太清楚他身世的人都说：“这个丁浩，还真是人越贱，命越硬，也是呢，好死不如赖活着啊……”

倒是那位丁二少，从曲画馆回来，宽了衣，泡个舒舒服服的热水澡，喝着上好的参汤，听说丁浩死而复生的消息后，大笑三声道：“这个小子还真是能挺。听说假死过的人，都会去奈何桥上走一遭，能记得些阴间景象，应该把他叫来说给我听听才是。”

屋外滴水成冰，他的房间里却是温暖如春。房中有内藏式的大铜鼎，里面有无烟的兽炭发出阵阵热流，穿着宽松的薄袍仍然感到热流扑面。一个穿着绮罗秀衫的侍女正坐在他的大腿上。这丽人一身窄袖春衫，把那隆胸细腰的美妙曲线衬托得凹凸有致。

她本有七八分姿色，再巧施铅华，穿着得体，立时便显出十分颜色，丁二少搂着她软绵绵香喷喷的胴体，淫笑着在她鼓腾腾十分壮观的胸围子里掏了一把，那女人春情荡漾地瞟他一眼，吃吃地笑起来，笑得胸前蔚为壮观的波涛起伏不已。

不过丁二少昨夜折腾了一宿，已经被曲画馆的红姑娘们吹箫弄月的淫巧功夫榨空了身子，一时却提不起上马驰骋的欲望。叫丁浩前来问话的说法，他也只是说说，丁家大院九进九出，越往内越豪华，门子、仆役、长工、短工、下人、内院执役、外院执役，三六九流，分得清清楚楚。丁家大院阶级分明，壁垒森严，一个小小的外庄仆役，哪有资格登堂入室到内庄见他。

丁浩醒来后，高烧便奇迹般地退了，只是身体虚弱，外院执事开恩，放了他两天假休息。这两天，丁浩每日游走于丁府上下，许多只存在于记忆中的人和物都渐渐熟络起来，他已经适应了眼前这个身份，能够很好地利用原来那个木讷胆小的丁浩的身份来掩饰自己的真实存在，可他的心却是燥动的，一直在盼望着能找出与原来的丁浩不一样的出路。

他不是一个胸怀大志的人，随遇而安、知足常乐一向是他座右铭，可这并不意味着他对做个贱役家丁也能坦然受之。在这等级森严、阶级分明的时代，一个人下人、一个家奴贱役过的日子，根本不是一个现代的普通人所能想像的，他想跳出这个圈子，可他就像一只趴在玻璃上的苍蝇，前方一片光明，却找不到一条自己能走的路。

从继承来的记忆里，他知道了自己隐晦的身世。前世的他在基层工作几年，换了几个社区，也看到过、听到过许多狼心狗肺的父母的事：让智障女儿吃泔水的混蛋父亲，把前妻留下的才五岁的儿子打到骨折又给他嘴里灌沸油往死里折磨的亲爹，怕拖油瓶耽搁自己再嫁、给亲生儿子喝农药的禽兽母亲……

可是那些禽兽的坏，平时就写在脸上，而丁老爷呢？同样都是他的骨肉，他对一个能父慈子孝，对另一个却视若路人，原因仅仅是一个嫡一个庶，一个是他门当户对的正妻生的，另一个却是他酒后失德欺侮了别人的结果，一个是他传递香火的种儿，另一个是他这种斯文体面人的羞辱，这人还真是“爱憎分明”啊。

落到这步田地，他该怎么办呢？这个时代的他，几乎没怎么离开过丁家大院，外界的消息，大多是听府上的执役们说的，从他们口中了解的有限的资料分析，这个世界与他所熟知的历史是不尽相同的，地理上，大宋北方也是一个强大的游牧民族，东面是大海，西方也是大大小小的西域小国和游牧部落，但是细节的发展却不相尽似。丁浩怀疑，是不是有人穿越到了有史记载的历史朝代之前，多多少少的改变了整个世界的格局变化和历史发展，所以才弄得有点似是而非。

不过这对眼前的他来说，都不是主要问题，既使能提前知道一些世界大势的发展，那演变也是数百年间的事，无助于改变他的现状，他现在只是丁家大院里一个低贱的下人，顶多能活一百年，这就是他无法改变的现状，哪怕他前知五百年、后知五百年。

下午，冬天的太阳有了些许暖意，丁浩逛到了一个僻静的小院儿，他思索了一下，想起这里是丁府中针娘织布裁剪的地方，便想转身回去。一转身的功夫，恰好瞧见前面拐角廊下面对面地站着两个人。丁浩站住脚，搭眼望去，从背影看，那颀长的背影有些熟悉，一领青底竹花纹的棉夹袍，五彩夹丝腰带上挂着一方碧绿晶莹的美玉，头戴貂裘皮帽，仔细一想，记起这便是今世自己侍候的那位丁二公子，丁浩的唇角不禁露出一丝苦涩的意味。

丁二公子前面，是一个月白衫子细罗裙的少妇，这少妇大约十七八岁年纪，穿着月白色对襟长衫，外边又罩一件碎花布的比甲，大冬天的里边一定应该是穿着棉衣的，可不知是因为衣裳剪裁得体，还是天生丽质难遮掩，系着一条细细梅花结带子的腰肢偏就显得袅袅娜娜，那一头乌鸦鸦的青丝上插着一支普通的木簪，布衣钗裙，全无半点儿雕饰，可是娉娉婷婷地往那儿一站，让你看到了便觉有一股水灵灵的鲜气儿要沁进心里去。

丁二公子背对着丁浩，没有看见他，他正看着眼前的妩媚少妇，英俊的脸上挂着颇具魅惑的笑容，和煦地道：“董家娘子，本公子老远的就叫你，可你走的倒快，害得我几乎追丢了人，你这是做什么来了？”

对面的少妇脸色微晕地低头道：“二公子，贵府有几件织物，过节的时候要用，李大娘便托了奴家织绣，奴家这才做好，怕耽搁了府上使用，刚刚给大娘送来。”

丁承业听了笑道：“本公子早就听说，董家娘子的女红在这十里八乡都是数得着的，我丁府的针娘可万万比不上，一有什么贵重的针织绣品，针娘们怕糟蹋了东西，都是交付娘子去做的，如今看来，竟是真的了。娘子一双手，怎么就这般巧妙？”

他一边赞叹，一边伸手去抓那少妇的手腕，皓腕细细，吃他一抓，那少妇吃了一惊，急忙一缩手，已自他掌中滑了出去，然后急急退了一步，微带愠色地扬起眉来。

这少妇一双柔荑纤秀如兰花，丁承业感觉到指尖一丝仍余一丝滑腻，更是淫心大动，微带邪意的眼神中便多了几分灼热，他眉尖一挑，柔声道：“董家娘子，为什么要这么怕我呢，难道……你看不出本公子对你的心意么？”

那少妇满面羞红，说出话来却还是细声细气：“二公子，请您自重，董罗氏是有夫家的人。”

丁承业傲然道：“那又怎样？慢说姓董的短命鬼早已一命归西，就算他还活着，有资格跟我丁二公子抢女人 ？[-3uww]罗冬儿，你知道本公子有多喜欢你么？就算是在曲画馆睡着最红最俏的姑娘，本公子心里想的都是你的模样。你花朵儿一般的年纪，难道就受得了孤衾寂寞的苦？莫不如……就从了本公子吧，只要跟了本公子，一生荣华富贵还能少了你的不成……”

“二公子！”那被叫出闺名的罗冬儿又羞又气，声调又微微有些高：“董罗氏虽然家境贫寒，身份卑微，却是清清白白的门户清清白白的人，二公子是大户人家的少爷，知书达礼，又有功名在身，怎能说出这样的话来，若张扬开去，奴家还要不要做人 ？[-3uww]二公子，请让开，奴家要走了。”

丁承业一听拂然不悦，他生性风流，女色之中尤好良家少妇。在他看来，良家女子虽不似欢场中的妇人一般懂得奉迎，却另有一种销魂滋味，所以最是热衷此道。

偷情是要讲情调的，琴棋书画、谈吐雅意，无一不是情媒。丁承业外表俊朗，饱读诗书，吟风弄月，弄竹调筝，骨牌蹴鞠无不精通，正是一个品味高雅的风流男子，被他看上的良家妇人，只要他略施手段，无不乖乖就范，可谁知他这样无往而不利的风流急先锋，偏偏在这个村妇面前没了手段，罗冬儿软硬不吃，任他舌灿莲花，就是不肯上钩。

从小到大，他想要的东西，还没有弄不到手的。要不是他的父亲家教颇严，平时使银子游逛青楼妓所，还能睁只眼闭只眼的由他去，若知他强占人妻断不会轻饶了他，是以还心存顾忌的话，他早就霸王硬上弓，强夺了这俏寡妇的清白身子。

可是一再受挫，丁承业的耐心已经被耗光了，他撕下了儒雅风流的风度，眸中露出凶狠狰狞之色，怒声道：“罗冬儿，丁家在这一带、在整个霸州城是多大的势力，你不是不知道，本公子会缺女人 ？[-3uww]我看上你，是你的福气……”

“我、不稀罕！”董罗氏针锋相对，慌乱羞涩之色渐渐被刚毅的神情所取代。

“你……”丁承业心火上升，一时忘了利害，当下就想先抱住这招人疼的小娘子狂吻一番解解饥渴，说不定她一步失守便全线溃败，彻底遂了他的心意。不料他肩膀才只一耸，身后便有人咳了一声，干巴巴地道：“小的见过二少爷。”

第004章 猎物

丁承业毕竟作贼心虚，闻声吓了一跳，一转身见是丁浩呆头呆脑地站在那儿，这才放下心来，不禁恼火地道：“你这混帐东西，到这儿来干什么？”

“回少爷，小的前两日受了风寒，蒙老爷、少爷、管事垂怜，开恩许了小的歇息两天。小的想着年关将至，少爷出行拜亲访友还要用到小的侍候，所以不敢趴着，早早起来四处走走，活络一下筋骨，盼着早日病愈，为少爷效力。”

丁承业一窒，这丁浩又是表忠心，又是谢恩，弄得他发作不得，这种尴尬时候，他倒是忽略了一些傻傻的丁浩为什么忽然变的能说会道了。心有不甘地扭头看看董家娘子，眼底闪过一丝狠意，他冷笑着推开丁浩，扬长而去。

心愿不能得偿，让这个纨绔子越想越恼，一个歹毒的念头暗暗浮上心头：“臭娘们，你不让我快活，我就让你难过，咱们走着瞧，总有一天我让你跪着来求我上了你！”他一面走，一面发狠地想。

“多谢浩哥儿为奴家解围，二公子是个得罪不得的性子，你是丁府的人，常在他身边行走，以后自己要多加小心，免得他有意为难你。”

罗冬儿细声细气地说着，又向丁浩微微福了一礼。丁浩方才只是瞧她身段动人，这时才算看清了她的庐山真面。

这位董家娘子算不得人间绝色，白皙的脸蛋上隐约还有几点雀斑，可那秀气的眉，秀气的眼，尖尖下巴的瓜子脸，泛起两朵红桃花时，怎么看怎么有一种从骨子里透出来的妖娆，而且那妖娆绝不张扬，含蓄的有种江南烟雨的雅致和飘遥，让人看了就有一种若不亲手撩去她的“面纱”狠狠“欺负”她一番，天理都难容的感觉。所谓祸水，指的大概就是她这种女人了。

罗冬儿道了谢，见他看着自己发愣，不由左右看看，侧起螓首，奇怪地问道：“看甚么？”

阳光映在她的脸上，那脸蛋嫩盈如玉，小元宝般精致的耳朵在阳光里有些剔透，耳珠透出肉色的嫣红，那双黑宝石般的眸子便也熠熠地放出光来，丁浩情不自地赞道：“真的好美。”

罗冬儿腾地一下红了脸，羞啐了一口道：“都说你呆，一向木讷老实，如今跟着那无良公子混久了，竟也学得这般油嘴滑舌。”

丁浩微微一笑，岔开话题道：“瞧你说的，好歹他也是个大户人家的少爷，为了这么点事跟我一个下人过不去？不过……还是多谢娘子提醒，在下小心一些就是了！”

“嗯……”，罗冬儿双眉一剔，似乎也有些诧异今天素有阿呆绰号的丁浩有些与众不同的表现，她睇了丁浩一眼，这才再一施礼，从他身边走了过去。

蛮腰款款，娇姿婀娜，丁浩眯着眼看着她轻盈如雀的步态，直到她完全消失在自己的视线之内，才仰望苍穹，无声地长叹一声：“其实，我也想做一个阔少爷，带着几个狗奴才，在阳光明媚的日子里调戏调戏良家妇女啊……”

一阵风来，把檐角的雪沫子吹进了他的脖梗，丁浩哆嗦了一下，从幻想中醒来，赶紧缩起脖子，抄着双手向西厢走去……

※※※

丁浩回到西厢时，薛良刚喂了骡马回来，一见他回来，立即凑过来，挤眉弄眼地道：“嗳，哥今儿弄了点好东西，一会儿给你补补身子。”

“什么东西？”

薛良嘿嘿一笑，神秘地道：“你甭问了，一会儿跟我走。”他匆匆去取了两袋麦子，一手挟着一袋，送到了磨房，然后回来一拉丁浩的手臂：“走，今儿咱们去开开荤。”

丁浩莫名其妙地随着他走开，两个人渐渐到了大院围墙边上，那青砖顶瓦的高墙又厚又结实，足有两丈高，高处还有许多一砖大的瞭望孔和箭孔。根据他融合的原来那个丁浩的记忆，知道这是大户人家必备的措施之一，是防乱世匪患的，不止墙高墙厚，而且丁家大院庄子里的建筑是院子套院子，房舍连房舍，屋顶、房中、地下，都有通道、暗道或阻敌的战位，发生匪患时，庄丁便成了战士，可以利用地形的热悉和墙壁房舍的坚固予敌痛击，强盗山贼们最头痛的就是这种对豪门大院的攻坚战。

前边一个角门儿，薛良拉开角门，向他诡秘地招了招手，丁浩好奇地随着出去，一阵寒风扑面袭来，让他忍不住打了个冷战。他身上的棉衣又破又旧，棉絮也不知道多少年没有掏换过的了，变得又沉又硬，估计当盔甲使都能挡得住大刀长箭，一见了风，风从襟下钻上来，真是吹个透心凉。

夕阳照着大地，四野一片苍茫，出了角门就是白皑皑一望无边的大地，冬天万物凋零，除了那茫茫白雪，和远处孤零零的一片树木，没有半分生气。离庄院半里多地，堆着一个个蒙古包似的柴禾垛，那是打完了庄稼留下的秸杆、麦杆等物，上面都蒙了白白一层积雪。

薛良引着丁浩过去，扑开积雪，从柴禾垛下抽出一捆秸杆，带着他又找个干涸的水沟，一屁股坐在黄土斜坡上，搓了搓冻僵的大手，这才搬开身旁一块大石头，石头下面居然是个圆洞，薛良从里边扯出一件东西来，血乎乎的冰得梆硬，是头褪了皮的小兽，也不知是羊是狗。

薛良献宝似地道：“今个儿运气好，出门遛马的时候碰到一头狍子，这玩意儿傻，要是没被人逮过，见了人都不知道躲，一棒子就摞倒了。你病才好，身子虚，吃点肉补补身子。”

说到这儿，他看了那头已剥了皮的狍子一眼，悄悄咽口唾沫道：“你大良哥从小烤兔子、烤田鼠，手艺如何你是知道的，今天我还向大娘讨了点盐巴来，嘿嘿，保证把它侍弄得跟董家娘子一样香喷喷的招人馋……”

“董家娘子？看来，那个俊俏的小寡妇是庄户上很多男人的梦中情人呢。”丁浩瞄了薛良一眼，只见薛良嘴里说着，已蹲在河沟里用火刀火石打燃了火，引着了干柴秸杆，把狍子穿在一根粗树干上，架在两个树叉上烘烤起来。火刚起，还有烟，薛良一张黑胖的大脸就凑上去，嗅了嗅那烟火气，一脸幸福地道：“真香啊，平时除了过年过节还有农忙的时候，咱们的饭碗里可是一星儿肉丝都见不到的，今日可算开大荤了。”

那肉刚架上去，根本还没有香味散发出来，他就已经一副馋涎欲滴的模样，看得丁浩有些好笑。这个汉子把他当成兄弟一般的情义，让他心里暖乎乎的，他也蹲下去，抄起那有些潮湿的秸杆树枝往火堆里填着，让臊猪儿专心地旋转着狍肉。

渐渐的，狍子肉开始熟了，肉香四溢，这一下丁浩也有些食指大动，两个人盯着那头渐渐发出诱人的金黄色的狍子，真像色中饿鬼见了美娇娘一般，一口一口地咽着唾沫。

薛良从怀中摸出个小布包，将里面的盐巴粒先辗碎了，然后搓着细沫儿一点点向金黄色的狍肉上撒，丁浩蹲在旁边配合着旋转着狍肉，一边嘱咐道：“匀着些，匀着些，还有肚子里边。嗳，一会剩条后腿下来，可别把好肉都啃光了，我想……给我……给我娘留一些……”

他想起刚刚醒来时抚着自己身子泣不成声的杨氏，虽说那不是自己亲娘，可是自己借的却是她儿子的身子，而且她对这个自己，仍像亲生儿子一样看待。人孰无情，丁浩对她也有了孺慕之情。

“还用你说，大娘对我也像亲儿子一般，我能忘了大娘不成？”薛良撅着个大屁股，小心地撒着那有限的盐沫儿，一边眉飞色舞地道。

就在这时，身后一声怪叫：“嘿！你们这两个混帐东西，偷了厨房置备的年货在这里烤食，真是好大的狗胆！”

薛良吓了一跳，身子向前一栽，伸手一按，那只狍子就掉进了火堆，烧得吱吱作响……

第005章 睚眦必报

两个人赶紧转头一看，只见眼前一个青襟长袍的汉子站在坡上，身材瘦削，一张狰狞的大花脸让人看了便是心中一怵。薛良失声叫道：“九爷。”

薛良一叫，丁浩也迅速想起了这人的身份。这人叫雁九，是丁家大院的内府总管，别看他一张满是疮疤的脸，穿着青绸锦衣也难现气派。可是在丁家，那地位就连丁老爷丁庭训两个如花似玉的美妾见了他都得客客气气地唤一声九爷，因为这个雁九对丁家有大恩，是一位忠仆，霸州府志上都记载了他的忠义之事的。

说起来，那还是十八年前的事儿，当时丁老爷元配夫人在娘家刚刚产子，流贼响马就打了过来，丁夫人产后虚弱，无法带子逃命，便让家奴雁九带着小少爷逃命，自己为保清白投井自尽了。雁九虽是个身份卑微的家奴，倒是一腔忠义，居然带着二少爷历尽艰辛，千里迢迢地寻回了丁家，一路上可真是吃尽了苦头，他的脸就是抱着二少爷逃命时从山坡上滚下来，被草坷树杈刮花的。

丁庭训感恩图报，委了他个内管家的差使享清福，这雁九倒是乖觉，仍然亲自服侍二少爷，鞍前马后，嘘寒问暖。二少爷丁承业虽是个薄情寡恩的主儿，对他这个忠仆倒是十分亲近，当然，这也是因为雁九对他花天酒地、嗜赌狎妓的事儿不但从不阻止，还帮着他遮掩隐瞒的原因。

雁九冷笑道：“你们两个好没有规矩，居然偷了厨房置办的年货在这儿烤食，这厨房那边，真该是整治整治了。”

薛良苦着脸道：“九爷，您误会了，这狍子，是小的自己猎来的。”

雁九哈哈一笑：“你这小子还要逛我，你家九爷眼里可是不揉沙子，自己猎的？好啊，跟我回去，二少爷面前说话。”

雁九押着薛良和丁浩，提着那只烧焦了的狍子，得意洋洋回到府中，两人被带进了三进院的一个堂屋，这堂屋里清砖铺地，立柱都是防腐防虫蛀的楠木，两旁八条大汉手举火把，丁承业翘着二郎腿坐在上首，薄薄的嘴唇抿着，英俊的脸上带着一丝戾气。

薛良跪在他面前，辩解道：“二少爷，二少爷，那狍子真不是偷的。”

雁九瞟了丁浩一眼，冷笑道：“没规矩的东西，还不跪下？你当你是丁家的少爷呐？”

丁浩看看四周身强力壮、虎视耽耽的几个庄丁，暗暗咬牙，大丈夫能屈能伸，韩信能受胯下之辱，难道我就忍不得一时之气？如今既是这么个身份，硬抗不得。雁九、丁承业，老子这一跪，给你们记下了。

他咬着牙根绷着脸，也在薛良身边跪了下去。丁承业扫了丁浩一眼，两道剑眉慢慢一挑，脸上便浮起一抹戾然的冷笑：“胆大包天的东西，坏我丁家的规矩，干出偷偷摸摸的勾当来，还要巧言令色地欺瞒本少爷么？”

薛良连忙道：“二少爷，小的和丁浩绝不敢偷府上的东西，这狍子……的的确确是小的在庄外林子里捕的。”

雁九嘿嘿笑道：“就你那副蠢笨的模样，还能捕得到猎物？薛良，在少爷面前，你还是乖乖说实话的好。”

丁浩一直冷眼旁观，因为他没做过下人，如今还提不起那个自觉，轻易就放下身段，一口一个少爷，一口一个小的向人讨饶。可是如今见那雁九一口咬定他们偷盗，而丁承业似乎也有心惩治他们，终于忍不住道：“二少爷，府上置办的年货有没有丢失，把厨房的人找来问问不就知道了，九爷对丁家忠心耿耿，容不得有人吃里扒外，这份忠心我……小的们都是知道的，只怕忙中出错，难免也有顾不周全的时候。”

不想丁浩这话一说，丁承业便勃然大怒：“怎么着？本少爷做事，还用你教？你们这两个狗才，真是好大的胆子！今儿爹爹不在家、大哥也不在家，丁府上下，我二少爷说了算。雁九，给我执行家法！”

几个庄丁不由分说，扑上来摁倒二人，抡起大棍就打了起来。那棍子打在身上，痛得丁浩直抽搐，他抱住后脑护住要害，咬牙硬抗着。心中不期然想起了董家娘子说过的话，原来这相貌堂堂的丁家二少果然是个睚眦必报的主儿，自己坏了他一回好事，得着机会，他便要找回这场子。

十几棍下去，两个人的闷哼就变成了惨呼，下半截身子也像是不属于自己的了。就在这时，只听一声悲呼：“二少爷，别打他，我儿不会偷东西，不会偷东西的。”

一个女人抢进屋来，一下子扑在丁浩身上。那庄丁收棍不及，急忙往旁一使力，擦着她的额头劈下去，打在她的肩上，痛得她身子猛地一颤，可她才阻止了那庄丁，就马上连滚带爬地扑到丁承业脚下，抱住他的腿，苦苦哀求道：“二少爷，我儿一定是冤枉的，他从小老实，绝不会偷人东西。”

丁浩讶异地看着突然闯进来的这个女人，看到一丝殷红的鲜血从她额头涔涔而下，可她恍若未觉，只是抱着丁承业的腿为自己求情，心弦不由一颤。

“二少爷，苏管家，我儿素来老实，你们都是知道的，他绝不会偷东西的，我儿一定是冤枉的，他才刚刚病愈啊，哪里禁得起打，二少爷要是不消气儿，就打我吧，杨氏愿替儿子受这棍子……”

丁浩鼻子一酸，眼前忽然有些模糊。

“二少爷！”他突然爬了起来，咬着牙撑起几乎完全麻木的身体，摇摇晃晃地站了起来，大声道：“二少爷，这家当，都是丁家的，你是丁家的少主人，看顾自家家产，没有错。可是，我虽是个下人，却也不能无故受这冤枉，你说东西是我偷的，总该拿出证据来。就凭雁九……雁管事的一句话，就定我的罪，我不服！”

丁承业勃然大怒，腾地一脚踢开杨氏，跳起来道：“混帐东西，就算打错了你怎么啦？在你家二少眼里，你连条狗都不如，打死了也不过一捆席子拖出去埋了，二少爷处治自家偷盗的奴才，官府也管我不得……”

“我，没、有、偷、丁家的、东西！”丁浩咬着牙根一字字道。

薛良趴在旁边，胆怯地扯他裤管儿，丁浩却眼中喷火，狠狠地瞪着丁承业。

丁承业气笑了：“你没偷？是吧，有个偷人的娘，还没有偷人东西的儿子？给我打，打到他服为止！”

两旁的庄丁又要扑上来拿人，杨氏慌忙拦到丁浩前面，被一个家丁一把扯开，趔趄着摔到地上。丁浩见了心中一股无名火腾地一下熊熊燃烧起来。何谓亲娘？这就是亲娘！老子也是一条汉子，不能忍了！该死没死，本是福气，可要就是这么活着，那还不如痛痛快快的死了。老子被老徐头砸那一下时就该完了，重活这几天就当是我赚的。

他红着眼睛晃开两膀就要拼命，这时门口忽地传来一声冷斥，如珠走玉盘，冷冽清脆：“够了！丁承业，你好大的威风，上面有爹爹、有大哥，什么时候轮到你当家作主了？”

第006章 丁大小姐

丁承业抬头一看，阴阳怪气地道：“姐，我说你怎么总跟我过不去呀，我管教家奴，整肃家法，这也错了？”

“错没错，也要查过了才知道，总不能无端入人之罪！”

丁家大小姐丁玉落蛮腰款摆，长腿错落，一双鹿皮靴儿踏得青砖地面铿铿作响。灯火下，只见这位大姑娘一袭狐裘，长身玉立，头上一顶白狐胡帽，衬着那眉目如画，婉媚中带着些许北国女子特有的英气。

杨氏当年是丁家上房的丫头，虽说早被逐出了内院，可是当年几个要好的姐妹如今在内院里都是阿姨级的人物了，哪个手里都管着些差事，在夫人小姐面前说的上话。杨氏也知道自己人微言轻，未必拦得住素来任性的二少爷，因此匆匆赶来前，已托人向内院捎了口信，通过那几个闺中好友，把事情告诉了大小姐。

丁玉落一听就火了，丁家几千户佃户、上千个长工，还有丁家大院的家奴丫环几百号人，这么大一份家当，能井井有条、上下有序，靠的是规矩严谨、赏罚分明，岂能由着丁承业这般胡来，所以马上就赶了来。

“小青，去把厨房管事叫来，让他先察清了府上所购的狍肉有多少，再带上帐本过来，马上！”

“是，小姐。”侍女青儿看看大小姐，再看看丁二少爷，一溜烟地去了。丁玉落横了丁承业一眼，走到一旁椅上，大模大样地坐了下来。丁承业左右看看，忽地冷笑一声，也径自坐了下去。

丁浩吃力地走到杨氏身旁，将她从地上扶起，轻轻拭去她额头的鲜血，情真意切地叫了一声：“娘，头上的伤还疼不疼？”

杨氏讶异地看着一向怯懦木讷的儿子，他丝毫不理会两个主子在座，就这么旁若无人地走过来，扶起她，和她说话，心中既觉惊奇，又觉欢喜，还有些忐忑的意味，忙低声道：“娘没事，大小姐和二少爷在座，你不要无礼，快点跪下。”

丁浩只作没有听见，扶着她退到一边，站定了身子冷冷地看着坐在上首的一对姐弟。姐弟二人都冷着脸，谁也不看谁，可是丁浩表现出来的自若气度，却让丁玉落有些奇怪，她像才认识丁浩似的，忍不住侧过头来仔细地看了他一眼。

堂屋里一片静谧，只有火把松脂燃烧时的微微噼啪声。过了一会儿，胖胖的厨房管事刘鸣捧着帐本在小青姑娘的带领下急急跑了来，这夯货吃饱喝得，早早地脱了衣服，抱着自家婆娘那肥肥白白的大屁股正在炕上吭哧吭哧地努力耕耘，小青姑娘在外面一喊，吓得他挺着一条热气腾腾的大肉肠就下了炕。

听说大小姐和二少爷都在等他，他不晓得自己哪里出了岔子，当下顾不得地面冰凉澈骨，赶紧套上衣服汲上靴子就赶了来。如今他内衣裤没穿，袜子没穿，袍子别别扭扭，头发散散乱乱，一张胖脸上的神情真是精采。

丁大小姐柔柔亮亮的眼波向他淡淡一瞟，轻轻问道：“刘鸣，咱们府上置办的年货里，有狍子肉么，如果有，进了多少，你方才盘点的时候还剩多少，给我老实报来，一字不得有误！”

“呃……，是是，是……”，刘管事不知道大小姐何以只问起狍子肉来，赶紧翻开帐本道：“回大小姐，庄上置办年货，进了狍子十五只。小人刚刚查验过，十五只狍子冻得梆梆硬，都在库里放着呢，一只也不少。”

雁九抢着问道：“你看清了，果真一只不少，真的只进了十五只？”

刘管事指天赌咒地道：“的的确确只进了十五只，帐本上都进着呢，我和管库的老孙仔细数过，确实一只不少。”

丁大小姐一双俊眼溜向丁承业，只见丁承业面无表情地坐在那儿，片刻之后，忽然抻个懒腰，打了个哈欠，懒洋洋地起身道：“困了，小九儿，前边打着灯笼，咱们回去睡觉。”

“嗳，嗳嗳。”雁九挑起灯笼，看看二少爷，又看看大小姐，赶紧头前出了堂屋。他刚一出门，紧跟着走出去的丁承业就在他屁股上狠狠地踹了一脚，雁九被这一脚踹了个马趴，灯笼滚出好远，“呼”地一下着了。

“哎哟，二少爷，您怎么踢我？”

丁承业没吭声，一撩袍襟，抬起靴子，直接从雁九身上踩过去了，雁九茫然看着他的背影，咂巴咂巴嘴儿，这才回过味儿来，于是赶紧爬起来，像条夹着尾巴的狗，臊眉搭眼地随在他后面走了。

丁大小姐抬眼看看左右庄丁，淡淡地吩咐道：“都回去歇了吧。”

“是是是，”那些五大三粗的汉子赶紧提了棒子退出堂屋，丁大小姐看看丁浩，忽然轻轻地叹了口气：“你……从小侍候二少爷，还不知道他的性子？这人是个驴性儿，牵着不走，打着倒退，最容不得别人对他说个不字，你何必这么倔强呢，他那种人，哪肯真的顾这个家了，那狍子不管是不是你偷的，既然他说是，只要你承认了，再叩个头好好认个错，就绝不会挨打，金山银山都被他花出去了，他会在乎一只狍子？”

“谢大小姐提点。”丁浩用硬梆梆的口气说。他胸中一股血气还在翻涌，今天丁承业是摆明了要找他麻烦，他要是真承认了，那更是吃不了兜着走，只是这些话他没必要向这位大小姐说明白。

丁玉落一双靓眼在他身上转了一转，又攸地收了回去：“你既然知道，以后就不要这般倔强了。你是他的奴仆，我护得了你一时，护不了你一世，该服软时要服软，该受委屈的时候，也别总觉得自己是在受委屈，心眼活络些吧，否则哪有你的好果子吃？”

丁浩心气未平，一听这话，立即抗声道：“大小姐，我是个下人不假，可下人也是人。有些东西能忍，是因为那没有触及他心中想要拼命去维护的东西。每个人，心中都该有他想舍了性命去维护的东西，否则，和一条狗、一头猪还有什么区别？”

丁大小姐诧异地看向他，再一次正视这个同父异母、身份境遇却截然不同的哥哥：“这还是原来那个怯懦腼腆的丁浩么？”

她抿了抿嘴唇，伸出一双素手紧紧狐裘，盈盈起身道：“回去睡吧，小青，回头给他们送些金疮药过去。”

“谢谢大小姐，不用了。”

丁玉落已轻盈地走到门口，闻声再一次回头，深深地凝视了他一眼，然后莞尔一笑：“有骨气是好的，可是人若一无所长，却还一身傲骨，那就是不识时务，死了也没人疼的……”

第007章 相亲

杨氏和儿子、薛良三人相互搀扶着慢慢回到丁浩与薛良合住的那幢偏厢小屋，爽利的小青姑娘也已让郎中送来了金疮药。豆星大的一点灯光燃起，杨氏担心地道：“儿啊，快趴下，让娘看看伤势，给你敷些药。”

丁浩抓住腰带，有些窘迫地道：“娘，不必了，一会儿我和大良哥互相敷些药就成了。”

杨氏微微一怔，轻啐一口道：“你这孩子，娘身上掉下来的肉，还觉着臊得慌？唉，也是的，不知不觉，你都长这么高了，要是寻常人家，都该说个媳妇了，可你却……，都是娘连累了你。”

这话一说，她眼圈一红，又想掉下泪来，丁浩连忙安慰道：“娘，你别说了，儿不嫌母丑，狗不嫌家贫。您给了我这身子我这命，那就是最大的恩情了，难道我堂堂男儿不靠自己去挣一份家当，不靠自己的能力让母亲安享晚年，还要埋怨爹娘给了他性命，没有再奉送一份荣华富贵，那是最没出息的货色。”

杨氏没想到自己儿子能说出这么贴心的话来，心中又是感动又是欣慰。丁浩从自己床铺边撕下一条床单，让杨氏坐下，小心地拨开她头发，为她敷上金疮药，然后轻轻把布条裹好，杨氏握着儿子的手，心里充满安详和幸福的感觉。儿子女这一场病，终于开窍了，不再总是呆呆的了，儿子长大成人，无疑是一个母亲心中最大的满足。

薛良手里提着黑乎乎的一砣东西，一直站在一边。这房中简陋，无桌无椅，除了那一铺坑没有旁的东西，所以他手中的东西也无处放下。帮母亲敷完了药，丁浩扭头一看，不禁奇道：“猪儿，手上拎着什么东西？”

薛良傻乎乎地一笑道：“狍子，要是扔下可惜了的，我捡回来了，也就焦了外面一层，里面香着呢。”

“好，来，你也坐，咱们……吃狍子肉。”

薛良捧着黑乎乎的狍子肉坐在炕边，丁浩从狍子身上扯下一条腿，外边虽然是焦的，里边的肉果然还十分鲜嫩，隐隐的还有一丝热气升起。

“娘，你尝尝，香着呢。”

“嗳”，杨氏就着儿子的手，咬了口香香的狍子肉，慢慢咀嚼着，泪光渐渐在眸中聚起，她连忙藉故扭转了头去，悄悄拭去了腮边的眼泪，然后回过头来，看着大口大口嚼着狍子肉的儿子和薛良，欢喜地绽开了笑意。

这个母亲，在如今的丁浩心中，本无血脉相连的感觉。这个不是兄弟情同兄弟的薛良，在如今的丁浩心中，本来也不过是个毫不相干的路人。他继承了原来那个丁浩的记忆，却没有继承他的感情，可是现在他分明感觉到，一抹深浓的母子情、兄弟情，正在他的心底重新升起。

他忽然感觉到，在这个世上，他并不是一无所有的。

※※※

丁家家主丁庭训这两天赶到城里会见一位老朋友。这位老朋友姓李，叫李玉昌，是一位大盐商。丁老爷家有良田万顷，产粮无数，都售卖与西北边军，边军没有那么多银两支付，便开具由官府专卖的盐引，让他凭盐引返回内地盐厂取盐，抵作粮资。

丁庭训是有身份、有功名的地主乡绅，操持商业本已有些自降身份，或况年纪大了，不免故土难离，不想在田地之外再操持行商坐贾的产业，于是一向都把盐引交给这位好友，由他带了人去把盐运出来，再利用他掌握的商业网络，散发给各处墟市出售。

两人合作多年，友情深厚，如今不止是商业上的朋友，更已结成通家之好。丁庭训本想请老友去他府上暂住，却被李玉昌婉拒，丁庭训诧异地问起，才知道李玉昌的外甥女儿唐焰焰此次随他一齐到了霸州城，李玉昌在霸州城里处理一些商场上的事务后就要送她去广原。

这李玉昌是个家业极为殷实的大盐商，他的妹夫唐百泉更是了得，唐氏乃是整个西北地区数一数二的豪门世家，富可敌国。唐家与广原将军程世雄是姻亲，广原将军程世雄是唐焰焰的姨父，这次唐焰焰就是代表唐家去给姨父的老母亲过七十大寿的。

丁庭训弄清楚了唐家、李家、程家这错综复杂的关系，又听说这位唐大小姐仍待字闺中，不觉起了心事。他最疼爱的二儿子丁承业，眼看就到弱冠之年，可是比起他大哥的沉稳凝重来实在差得太远，整日里斗鸡走狗，游手好闲，又时常留连烟花之地，真是让他费尽了脑筋。他一直琢磨着给这二儿子结一门亲，希望成了亲之后他能变得稳重起来。

可是一来以丁家的势力，在霸州地方这门户相当的人家就不好找，找到了又未必有适龄的闺女可嫁，嫁过来也未必降得住他这个脱缰野马似的儿子，可是如果是唐家……那就不同了。唐家论财论势，都比他丁家高出一大截，真要能攀上这门亲，丁家在西北的地位固然是稳如泰山，而且唐家的大小姐还怕不能管住自己那个不争气的儿子？

要说他这二儿子丁承业，游手好闲的确纨绔，可是那长相却是英俊非凡。眉清目秀、唇红齿白，不知底细的，谁看了他那金玉其外的相貌，不赞一声翩翩佳公子？

丁庭训思来想去，便借酒遮羞，向李玉昌表示了想结亲的意思，李玉昌可不知道丁家二少的本来面目，他每次来霸州，都是行色匆匆，丁承业一表人才，在他面前向来答对得体，斯文有礼，很入他的法眼。再说丁家虽论财论势不及唐家，可也勉强算是般配。他的妹夫死得早，唐家现在是外甥当家，他这个娘舅为外甥女儿操心一下婚事也是应该的，于是便无可无不可地应承了下来，约定个日子让这双小儿女在霸州城里先见见面，若是彼此有意，再向唐家求亲不迟。

丁庭训闻言大喜，当天竟不回府，只陪李玉昌饮宴见客，直到晚上才急急写就书信一封，令人携回府中，让丁承业次日一早就赶到霸州城，在百丰楼为李世叔接风洗尘，顺便安排儿子和唐大小姐见个面。

丁二少一看信就老大的不乐意，大户家的小姐他见的多了，长的漂亮的不多，脾气不好的倒是一抓一大把，听说那唐家比他丁家还有势力，他更懒得娶个小祖宗回来坏了他逍遥日子，可是父命不敢违，一大早起来他就一副气儿不顺的模样，丫环家丁连打带骂，害得侍候他的人大气儿都不敢出。

等到日头高升，雁九在备好的车马旁边急得像热锅上的蚂蚁团团乱转时，丁承业才姗姗而至，没精打彩上了车。

雁九追着车，咋咋唬唬地嘱咐：“快快快，马上送二少爷去百丰楼，今儿是二少爷相亲的好日子，人家姑娘可是西北唐家的大小姐，你们要是耽搁了，回来我扒你们的皮！”

薛良一抖马缰绳，马车疾驰而出，薛良像是坐立不稳似的靠近了丁浩，轻轻耳语道：“二少爷今儿要相亲？可怜啊，那唐家小姐这辈子算是毁啦……”

丁浩的嘴角微微勾了一下，轻轻说道：“相亲，不是成亲。要相成喽，不是那么容易吧……”

薛良眨眨眼：“这话怎么说？就咱们二少爷那家世、那模样，还有个不成？”

丁浩没有接话，他一抖手腕扬起大鞭，“啪”地打了个炸天响的鞭花，唇角露出一丝泠笑：“有仇不报非君子啊……”

第008章 讨个药方

百丰楼，是霸州城最大的一家酒店，楼高五层，雕梁画栋，门前又有彩楼欢门，十分富丽堂皇。这家酒楼中设有戏台，集餐饮娱乐为一体，极受客人欢迎。

这不，晌午刚到，里面已是人声鼎沸。一楼是散台，一桌桌客人正在推杯换盏，酒保、茶博士、小经纪穿插其间，兜售着自己的点心、酒水、小菜、干果。

有那唱菜单的小二哥也不用纸笔，偏能记住每一桌客人点的各色果子菜肴，几十道菜一口气向厨房那边报出来，声调抑扬顿挫，如同歌唱，绝不惹人生厌。传菜的小二每次从厨房出来，自肩膀至掌尖都有十几盘菜稳稳当当的驮在那里，任他楼上楼下的飞跑，便连一滴汁水都不会溅下来。

舞台上，杂耍把式徐多器正在表演手艺，二十多只大碗被他掷到空中如流星赶月一般，看的人眼花缭乱。两边廊下坐着些浓妆艳抹的陪酒女子，挠手弄姿地等着酒客招呼，又有打酒座的卖唱女在拉弦的男人陪着缓步登楼，去楼上雅间兜揽生意。

三楼往上便少了喧嚣，清静雅致了许多，相对的装修档次与一二楼也有天壤之别，陪酒的打座儿的流莺暗娼根本没资格到楼上来。在这里就餐的都是腰缠万贯的大商贾或是本地官员豪绅，谁不讲究个斯文情调。

此时，四楼天字号雅间里，丁庭训和他的好友李玉昌神色都有点尴尬。这两个长辈为了这次小儿女的会面不显得过于唐突，还特意邀请了许多霸州城的头面人物同席饮酒，这样待两个小辈见了面，便能显得自然些。

不料酒过三巡，丁承业还迟迟不见踪影，丁庭训脸上挂不住，气得暗骂逆子。而李玉昌见丁承业没有来，反而暗暗松了一口气。他也是有苦自家知，今天早上一时嘴快，把相亲的事情说给外甥女儿听了，谁想那泼辣的丫头本已答应出席酒宴，一听是为她相亲，反而执意不来了，把他这舅舅弄的好大没趣。

“唉，这孩子从小没有爹，都是我妹子把她给惯坏了。”李玉昌现在真有点后悔揽下这档子事了，媒人不好当啊。

就在这时，丁家的马车停在了百丰楼下，薛良放下踏板，丁承业紧了紧皮裘，缓步从车中出来。他站定身子，扭头问道：“老爷子在哪间房？”

丁浩答了一句：“回少爷，老爷在四楼天字号房”。

“嗯。”丁承业仰头看了看巍峨壮观的大酒楼，撇撇嘴道：“你们在这候着吧。”说完举步向楼内走去。

看着他走进楼内，丁浩立即对薛良道：“猪儿，你看着马车，我走开一下。”

“你去哪儿，可别等老爷少爷回来还不见你。”

“没事，我就找个地方方便一下。”丁浩向他招了招手，跑进了一条小胡同。

从小在孤儿院长大的他，早就知道人善人欺、马善人骑的道理。特殊的生活环境让他懂得了该反击的一定要反击，该隐忍的时候一定要隐忍，不能力敌的时候绝不蛮干。

在社区时那些服务对象的气，他是没办法，他并不是一个心胸狭隘的人，总不能去和一些精神不健全的人治气，可丁二少不同，如今的丁浩不是从小逆来顺受的那个家生子奴才，明着他知道不能和这位少爷硬干，但是一旦有了机会，他还是出出这口恶气的。只是这种蔫坏儿，丁家大院里又有谁能火眼金睛地看出来？

“江南……春药店？这家不错，就是它了。”丁浩抬头看看《江南春药店》的匾额，把破毡帽往下压了压，又用围巾裹紧了面孔，只露出一双眼睛，便大摇大摆地走进了药店。

听说了要他们送丁承业来百丰楼相亲的事，丁浩就琢磨着怎么整治一下这个飞扬跋扈的纨绔子，出出自己心头一口恶气。方法还真让他想郅到了，这个点子来自他工作的社区里的一个无赖。

那个无赖在小区早市上欺行霸市，被牛主任罚了款，于是恶整了牛主任一番。那段日子牛主任可真惨呐，脸让媳妇挠得跟花脸猫儿似的，在家不得消停，到了单位也抬不起头来，不管见了单位同事还是来办事的群众，总是臊眉搭眼的不好意思抬头。直到两个月后那无赖自己酒后向人吹嘘，这事儿才真相大白，牛主任陈冤得雪，那时候牛主任原本三尺四的牛腰已经瘦成两尺六了，而且还有进一步向小蛮腰发展的趋势。

丁老爷丁庭训丁大绅士不是好面子的人么？这法儿就让他父子俩彻底的没面子，相亲？就让他的亲家好好看看他这个活宝儿子是副什么德性，狠狠掴他们一个响亮的大嘴巴。

天气寒冷，像他这样打扮的路人很多，所以店中的伙计丝毫没有在意。因为这段时间天气寒冷，着凉发热的人多，所以药房里的生意也特别兴隆，伙计们都在忙忙碌碌地为客人秤药、碾药，不时还有客人就诊时的咳嗽声传来，显得十分嘈杂。

丁浩在店里转悠了两圈，慢慢踱到了端着一杯热茶正品得有滋有味的坐堂老郎中身边去。这老郎中笑微微地看着几个中年人给病人号脉开方，自己却很少出手，看来应该是个老师傅。

“咳！老先生，我……想求您给开个方子……”丁浩故意用怯怯的声音道。

老郎中抬起眼皮瞟他一眼，拉长声音道：“病人呢？”

“病人……没来。”

“人没来，你让老夫怎么开方子啊？”

“这病……他不用人来。”丁浩忽然俯身在老郎中耳边嘀咕了几句。老郎中听了会意地一笑，很同情地瞟了他一眼，心道：“瞧你那鬼鬼祟祟的样儿，老夫吃的盐比你吃的饭都多，你还想骗得了我？什么你的朋友得了不举之症，恐怕就是你自己吧。年纪不大，倒也怪可怜的，男人得了这毛病，还真是抬不起头来。”

老郎中捋着胡须思忖了一会儿，提起笔来写了一个方子，丁浩凑过去看看，迟疑地问道：“老先生，这方子……管用吧？”

“呵呵，管用，管用，当然管用，老夫从医几十年，这点把握还是用的，此方名曰‘灵龟展势’，你自管拿去照方抓药，保你三服下去吐气扬眉，雄风大振。就算是条软趴趴的鼻涕虫，也让它变成一条降魔除妖的金刚杵，想当年老夫吃……咳咳，老夫在这江南春坐堂二十年了，你还信不过么……”

老郎中大概是说漏了嘴，连忙低头写字，把“灵龟展势”四个漂亮的楷书大字端端正正地写在药方上，以掩饰自己的尴尬。

“那个……还有……先生能不能再给开个治花……唔那个柳……咳咳……的方子？”丁浩扭扭捏捏地道。

老郎中听了脸色顿时一沉，他沉吟了片刻，才板着脸提起笔，刷刷刷地写下一个药方“柳暗花冥”，然后沉着脸道：“年轻人，要爱惜自己的身体啊，如果这样一味的胡天酒地，铁打的身子也是捱不起的。”

“是是是，多谢老先生，多谢老先生”，丁浩拎起药方子挤进人群，假意要到柜台买药，却又一副畏畏缩缩不好意思把方子亮出来的模样。那老郎中看他那没出息的样儿便不屑地扭过头去。

过了一会儿，趁那老郎中给病人号脉的功夫，丁浩悄悄地出了药店。他匆匆走到一个僻静的角落，从怀里掏出一包药来，那是给他发寒驱热治病的药材，因为他突然痊愈，这服药就剩了下来，还用纸包得好好的。

丁浩解开纸绳儿，把那两张药方叠了叠，端端正正地放上去，故意把那两个药方的名字对联儿似的摆在正当间儿，然后重新捆好，提着药包儿施施然地走向百丰楼……

第009章 一贴药

百丰楼迎客的小二见门口站着一个衣着寒酸的人，探头探脑的往楼里看着，却逡巡着不敢进去，便上前轰人：“去去去，这地方也是你闲站的，别挡了我家生意。”

丁浩点头哈腰地笑道：“小二哥，这是贵店一位客官忘在我们药店的，他说要往百丰楼天字号房赴宴，走得急，我这药刚包好，那位客官就急着上车走了，掌柜的让我追来了，您看，是我送上去，还是麻烦小二哥您……”

“天字号房的客人 ？[-3uww]”小二哥心想：“天字号房的客人，那可都是阔主儿，这药送上去，少不得几文赏钱。”便换了笑容道：“得了得了，就你这寒碜样儿，也进得了我们百丰楼的雅间？我给你送上去就是。”

“那也成，多谢小二哥，多谢多谢，您记住喽，那位客官姓丁，丁二公子……”丁浩看着店小二接过药包一溜烟闪进店去，微微一笑，也折身走开了。

百丰楼天字号房，丁承业怏怏不乐地上了楼，见了父亲、李世叔和几位叔伯长辈，只说路上大雪难行，所以误了时辰，尽管如此，仍被父亲当众责骂了一番。待他落坐，却见那位唐家小姐压根没有露面，心中更是不悦，别别扭扭地往旁边一坐，那隐而未发的怒气便毫不遮掩地呈现在脸上。

丁、李二人请来的客人们只当今日是老友欢宴，也没在意这个小辈，大家有说有笑，其乐融融，只有丁、李二位主人各怀心事，只是勉强应对。时不时的趁人不备，丁老太爷还要狠狠瞪儿子一眼。

就在这时，那小二兴冲冲地上了楼来，轻轻叩门，蹑着脚进来，站在门口陪笑说道：“在座儿的各位客官，哪位是丁二公子？”

他一边问，眼珠四下一寻摸，便盯上了丁承业，在座的除了丁承业，最年轻的也得四十上下，那丁二公子应该就是他了。

果然，丁承业扭过头来，没好气地问道：“甚么事？”

“哎哟，公子爷，这是您遗忘在药店里的东西，伙计特意给您送了来。”小二双手捧着药包，躬腰举臂，踮着脚尖，如行云流水一般凑到席前，把那药包恭恭敬敬地放在席上，双手一收，却还做着半托东西的姿势，美滋滋地想：“看这公子衣着光鲜华丽，赏钱少了只怕他也拿不出手。”

“我忘在药店的东西？我什么时候……”丁承业低头一看那药包上贴着的药方，脸色顿时一变，抬手便给了那小二一个大嘴巴：“你这个混帐东西，从哪儿拿了这么一包东西来寒碜你家少爷，你……”

他在家里颐指气使惯了，抬腿还想踢人，忽地省起许多世叔世伯在座，他一个小辈不该如此没有规矩，这才忍住了心头一口恶气，但仍气得脸孔胀红，呼呼直喘。

那小二满腹委屈地道：“公子爷，这怎么话说的，你怎么还打人呐，那伙计说的明白，说你去他店里买了这药，又惦记着到酒楼赴宴，结果上车就走把药忘下了，人家这才巴巴的给你送来，天字号房丁二公子，有错吗？”

丁承业若能沉得住气，那些世叔伯们还真未必去看他那包药材，可换谁看了这样两个药方还能沉得住气？

两人这一争吵，几位士绅探头往他那药包上一瞅，一行大字写的是‘灵龟展势’，另一张方子，写的是‘柳暗花冥’，在座的有明白的，顿时便生厌恶鄙夷之色，有那不明白的悄悄向左右一打听，再看向丁承业时，眼神也透着一种古怪。

接下来的戏码就不用说了，不管是谁，得了这种丢人的病，在人前都是死不承认的，如今药店伙计点名道姓的把药送了来，又被大家看在眼里，他作贼心虚，反咬一口，那是再正常不过的表现，这就是在座所有人的直接反应。

再说他今日的的确确是比长辈们来的还晚，又说什么道路不畅误了行程，与那小二所说的行色匆匆，付了银子连药都忘了拿的事两相印证，那还不是板上钉钉么？

李玉昌没请来外甥女儿，本来对老友还存着几分歉疚之意，可是一见了那两味药，心头一把火可就腾地一下烧起来了。

岂有此理，年轻轻的就吃起了‘灵龟展势’这种虎狼之药，这人莫不是个早被酒色淘空了的身子？我那外甥女儿若真嫁了来，还不守一辈子活寡啊。而且他还得了这样的脏病，这个丁二看着人模狗样的，可也太不检点了吧。

还有丁庭训，难道他连自己儿子是什么德性都不知道？这么多年的朋友，他也好意思坑我，我若真把外甥女儿嫁进他丁家，今后天天以泪洗面，我还有脸去见姓唐的人吗？

李玉昌越想越怕，越想越恼，一张脸先红继白，最后变得铁青，鼻息也粗重了起来。丁庭训也看到了那药包上的字，他是个要脸面的人，一看儿子这等混帐，让他在众人面前丢尽了颜面，那张脸腾地一下就红如鸡血。再看到一众老友的反应，丁庭训更是气得手脚冰凉，他指着丁承业怒吼一声：“你这逆子，真是气死老夫了！”说着挥掌就打。

丁承业就是有错也不肯老老实实受他掌掴，何况他还理直气壮，当下一闪身便避了开去，梗着脖子道：“这药不是我买的，无凭无据，爹爹怎能胡乱打人 ？[-3uww]”

“你这逆子还敢顶嘴！”丁庭训怒火中烧，抬手还要再打，李玉昌在一旁忽然冷冷地说道：“庭训兄，你要教训儿子，也该回家再说，在这百丰楼里，当着一众好友，岂不有失体面？”

丁庭训身子一僵，强笑道：“玉昌贤弟……”

李玉昌冷笑一声，抱拳道：“丁老兄，今日承蒙你盛宴款待了，小弟还有一些私事要料理，看来丁老兄也有一些私事需要料理，那在下，这就告辞了。”

“玉昌贤弟，这都是误会，误会……”

李玉昌一拂袖子，头也不回地下楼去了，那几位士绅名流面面相觑，都有些莫名其妙。他们都知道李玉昌和丁庭训交情最好，如今丁家二少爷荒唐放荡不知自爱，他生的哪门子气？这些人都是些老滑头，一时还摸不清这是哪趟混水，谁肯往里趟，于是纷纷拱手告辞。丁庭训眼看众人一一离去，气得浑身发抖，他大吼一声将桌子掀了个底朝天，然后抄起一个凳子就像丁承业砸去……

“丁老爷，你这是做什么，莫非陈某有什么地方得罪了你？”

一只凳子砸到窗棂上，破了一个大洞，门口应声便闯进一个人来，丝鞋净袜，一袭员外袍，方方正正一张面孔，带着几分恼怒。原来那等着讨赏的小二挨了一嘴巴，又见他们在自家店里大打出手，一溜烟的去把店主请了来。

“啊，曾东主……”丁庭训一见是百丰楼的店主曾飞，连忙拱了拱手，强笑道：“得罪得罪，丁某被这不肖子气得忘形，扰了曾东主的生意，还请莫怪。”

曾飞哼了一声，阴阳怪气地道：“丁老爷，您赏脸来我百丰楼设宴请客，那是抬举曾某，可是您在这儿教训儿子，似乎不太妥当吧？要是曾某带着儿子到你丁府又打又骂还砸东西，你说我那是教训儿子呢，还是给你丁老爷难堪？”

丁庭训被他讥讷的脸上红一阵白一阵，却发作不得，他从袖中摸出一锭银子，放在一张还未倒下的椅子上，拱拱手道：“丁某莽撞了，这锭银子算是丁某的赔偿，告辞！”

丁庭训狠狠地盯了儿子一眼，大步走了出去。丁承业见到父亲那压抑着极度愤怒的眼神，不由得心中一寒：“这回父亲可是真的恼了，他如今正在气头上，若我回家，还不被他打断双腿？”

丁承业越想越怕，看看那包已被酒水菜肴玷污了的药材，牙根咬的格崩崩直响，他知道那小二既然说的这么明白，就绝不是送错了药，而是有人使手段整治他，可是让他找出仇人，他却实在说不上来。平时得罪的人多了去了，其中敢明着跟他叫板的当然不多。别的不说，他勾搭的那些良家妇女，许多就是家里仰仗他丁家过活吃饭的人，这些人谁要是发现自己戴了绿帽子，跟他玩手阴的就大有可能了。

丁承业想遍了所有可能结仇的人家，唯独没有想到被府里上上下下称作阿呆的丁浩，一时想不出个眉目，他才开始考虑当下的处境，虽说平素最受父亲宠爱，可是今天这桩事让父亲颜面尽丧，回到丁府一顿好打是跑不了的，这可如何是好？

思来想去，丁承业萌生了逃避之意：“妈的，老子先去雄州避避风头，等老爷子气头儿过去再回来就是。”

丁庭训元配夫人一家当年遭了匪患，尽皆死在乱世之中。可是当中却有一个兄弟，因为正在外地书院读书，逃过了一劫。丁承业这个舅舅如今正在雄州任判官，情急之下，丁承业便想去舅舅那儿避避风头。

楼外面薛良坐在车辕上正在纳闷：“我说阿呆，这怎么回事啊，老爷不是正在里边宴客吗，怎么怒气冲冲的就走了？”

丁浩懒洋洋地道：“我这人呆呆的，哪儿知道其中的名堂？”

第010章 春天从今夜开始

让一个有身份有地位的体面人斯文扫地，和推倒一个高高在上不食人间烟火的大姑娘，都是很能让人产生快感和成就感的事，所以经过百丰楼被掌掴的小二哥阴二鹏一张大嘴巴的热情宣传，丁家二少爷丁承业房事不举、又染了脏病的逸事便在整个霸州城传开了，而且各种传说版本越来越多，丁家二少的形象也愈加不堪。

为此，倒让一些妙龄少妇和曲画馆的红姑娘们紧张了半天，她们纵然不好意思亲自出面，也大多派出心腹的丫环侍婢，到药店买些洁体祛毒的药材回去，只买贵的、不买对的，春节到来之季，各家药店的生意又大大地红火了一把。

丁二少跷家去了雄州，薛良和丁浩的工作便轻松了许多，每日里喂了骡马，铡了草料，清扫了第三进院落，也就没有他们什么事了。

腊月二十三，丁家开始扫尘，打扫环境，清洗各种器具，拆洗被褥窗帘，洒扫六闾庭院，掸拂尘垢蛛网，疏浚明渠暗沟。接着备年货，鸡鸭鱼肉、茶酒油酱、南北炒货、糖饵果品，还要准备一些过年时走亲访友时赠送的礼品，添置新衣新帽。

丁家各处院落的大门上都开始张贴红纸黄字的春联、财神和福字，屋子里张贴色彩鲜艳的年画，窗棂上贴上美丽的窗花，这些事让阖府上下着实地忙碌了一阵子。

管事们也忙，要收年例，备年货，筹祭神、祭祖一应事情，什么三牲五牲，五谷六斋、香烛米果，番石榴不能上桌，鱼身上要带鳞……，杂七杂八带讲究的事儿太多，忙的他们团团乱转。

内管事雁九往年都负责代表丁府宴请佃户、长工、向他们分赠年货礼物，可是如今他却不在府上，听说二少爷搭了叶家车行的车子跑去雄州舅老爷家，忠心耿耿的雁九爷立刻赶去见丁大老爷，向他叩头请求派自己去雄州接回少爷。

丁庭训这时生病了。二儿子不肖，让他丢尽了脸面，尤其是得了这样令人不耻的毛病，想解释都没机会，想否认都不可能，所以他走到哪儿都觉得人家在背后指指点点的，做为一方豪强，人脉关系极多，大过年的需要他走动的地方又多，不能不出门，于是这丢脸的机会也就多了。

多年的老友李玉昌心里也存了芥蒂，虽说他厚着老脸向李玉昌道了歉谢了罪，最后总算缓和了彼此的关系，可是后怕不已的李玉昌神色间总有点冷，两人之间的关系比起以前的亲密无间已经大有不如。这么多事夹杂在一起，丁庭训心情郁闷，又劳累过度，终于发起了高热。

人一生病，心性儿就脆弱，这个儿子不争气，毕竟是自己最宠爱的小儿子，一个人跑出几百里地去，他也着实的不放心。再说大儿子押运粮食赶赴广原将军府交送军粮去了，也不知道过年的时候能不能回来，自己要祭神祭祖，身边总不能没个儿子侍候着，这样一想，他的脸虽冷着，却也答应了下来。

于是雁九立刻启程去雄州，这宴请佃户、长工，分发年货的差使就落到了厨房管事刘鸣身上。刘管事因着杨大娘的原因，和丁浩、薛良都很熟，他本管着厨房，怕自己忙不过来，就向外院管事把这两个人借了过去，这一来两人跟着刘管事就过了几天大鱼大肉的好日子。

逢年过节宴请佃户、长工，向他们分赠年货礼物，这在豪绅地主家里都是惯例，像电影上演的那种欺男霸女、恨不得把佃户长工们一个人当两个使，收租的时候家丁们扛着枪提着鞭子，一声交不上来抡起鞭子就抽的地主根本就没有，真有对长工佃户们过于刻薄的财主，没几年就得败落下来。

豪绅地主毕竟不是官府，如果不是生杀予夺的权贵人家，佃户与之周旋博弈、讨价还价的余地就要大多了。碰上刁钻的佃户，拖欠、求让、偷割私分、压产、反退佃、辞佃、罢种、逃租再不然就转佃、恃强、构讼、交“湿谷”、“瘪谷”，那东家也够闹心的。

收不上租动手就打？那明年谁还肯种你家的地。打人 ？[-3uww]打伤了就是一场官司，就算你摆得平，难道不花银子，那是跟谁过不去呢。所以对使熟了的佃户，每逢重大节日，东家都要宴请一番，再分赠些腊肉烧酒一类的应节礼物。

平常佃户长工们有些大病小灾的，财主也要尽可能的施舍些药物予以帮助。长工也是如此，“活在手里”，如果东家和长工对着干，长工明着不敢硬抗，消极怠工的法子却有的是，在农活上动点手脚，秋收时吃亏的还是东家。所以初一十五打打牙祭，逢年过节送点粮食，年终时候给个红包，这都是眼光长远的豪绅地主们挽留那些老实本分、肯干活的长工的一些手段。

真正苦的是家奴，一种是签了卖身契的家奴，像杨大娘就是。另一种就是家生子儿奴才，也就是家奴生的子女，他们一生下来就为这个家庭服务，这些人的人身虽然是自由的，可是由于父母长辈的关系，再加上从小没有离开过这个生活圈子，完全没有自立能力，于是变相的也成了家奴。

这种家奴如果碰上个好心的主子还行，要不然那可真是打骂由心，地位比来去自由的佃户、长工们可要差了百倍。丁浩直到此时才明白自己的地位竟然比佃农长工们还要低贱。佃户和长工是民，他们是奴，这是天壤之别的关系。

弄明白这一点，丁浩更不愿意留在丁家了。在这里，他是永无出头之日了，要想换个活法，不离开这儿是不成了。可是，那个在他心里并非亲生母亲，却待他恩情深重的母亲杨氏，他真能忍心抛下吗？离开了这儿，他两手空空，又能做些什么？

远远近近的，时而会响起几声鞭炮声，今天是大年三十。这时府上的人都歇了假，只有内院的丫环、仆人们还有些零星的事情在忙。丁浩轻闲下来，躺在庭院里那高高的稻草堆上，仰望着湛蓝的天空晒太阳。在稻草堆上掏个洞，躺在里面软绵绵的，头顶有太阳照着，四下的风又吹不着，很暖和。

“阿呆，想什么呢？”旁边一个稻草坑里，传来薛良的声音。

丁浩枕着手臂望着蓝天，幽幽地说：“我在想，怎么才能走出这丁家大院儿。”

“出去干啥，这时辰能上哪儿，今天可是大年三十儿，今夜除夕，咱们今天又能打打牙祭了。”薛良摸着肚子，满足地叹息：“要是一年到头儿都能吃的这么好，那该多好……”

丁浩沉默了一阵，轻轻地说：“我在想，怎么才能永远走出这丁家大院儿，挺直了腰杆儿，过我想过的日子。”

“啊？你说什么，你腰杆儿怎么了，是不是扛猪肉的时候闪着了？我说你别扛那么大一片肥猪肉，你还逞能……”

薛良从草坑里爬出来，把一张猪头似的黑胖脸蛋子搭在稻草堆沿上，关心地看着丁浩：“腰闪了可大意不得，弄不好落下毛病，这辈子就干不了重活了，要不我去讨点药酒，给你推拿推拿？”

丁浩心中漾起一股暖意，他伸手摘下粘在薛良下巴上的一截草梗儿，轻声说：“猪儿，要是有一天，你兄弟我有本事了，一定让你天天大鱼大肉，后半辈子都过得舒舒坦坦。”

“那我不要”，薛良的臊劲儿上来了：“阿呆，要是有一天你真有大本事了，就帮哥说个媳妇儿。”

他用两只胖手托起肥肥的下巴，满面遐思地道：“人家说，一辈子要是连女人都没睡过，就不算个爷们儿，过了这个年我就二十了，可我还没沾过女人一手指头呢。”

丁浩“吃”地一笑：“瞧你那出息，成，要是我有了钱，就帮你说个媳妇儿，不，给你说俩。”

“这我乐意”，薛良嘿嘿地笑，他翻起眼睛看着天空的一朵云彩，砸巴着嘴儿，无限向往地说：“阿呆啊，你说……这睡女人倒底是啥滋味儿？我看刘管事一说起行房就眉飞色舞的，我就想不明白，难道睡女人的滋味比吃肥猪肉还香？整不明白啊……”

第011章 惊变

“女人的滋味啊……”

丁浩喃喃地重复了一句，思绪一下子飘回了他曾经生活了二十多年的那个世界。前世今生，直到现在，他也是有过女人的，他有过一个女人。

第一次有女人，是他大二的时候。大二的时候，该大的地方他已完全长大了，有时瞄瞄自己的小兄弟，他甚至觉得从现在起就停止发育会比较好。万事俱备，只欠东风了，“东风”很快就来了。

“东风”叫墨颜，是一个大三的学姐。

两人初次在校园中相遇，是他骑车转过一个甬道的时候，刚刚有两个风风火火骑着车的学生撞在一起，这时，她来了。她骑着一辆26的车子，手扶着车把乱晃，避过倒地的两个人，嘴里咿咿呀呀地叫：“小心呀，小心呀，不要撞上我，千万不要撞上我……”

墨颜的皮肤很白，眼睛细长、不算大，但是总像在笑。最美的是她的嘴，嘴形如菱，唇色艳红，一口细白整齐的牙齿，紧张地央求的时候，显得异常迷人，她的身材也蛮不错。杨得成的眼睛很毒，一眼就扫描出了她所有的优点。

当墨颜后来用这红菱似的小嘴儿，温柔地叼住杨得成的坚挺时，杨得成就会想起她骑着车时细声细气的声音：“小心呀，小心呀，不要撞上我，千万不要撞上我……”

于是他的小腹里就会象一团火在熊熊燃烧，他的臀部就会狠狠地顶上去，可是墨颜只是吮得更紧、抱得更用力，从来不会喊出“小心呀，不要撞上我！”的话。

那天，一边惊慌地喊着不要撞我，一边摇晃着车头，非要和躲闪着她的杨得成来个亲密接触的墨颜还是不负重望地撞上了他，杨得成只有望着她，无奈地苦笑。

两个人就此相识了，或许能够相互喜欢的人，他们的生物电真的非常契合，从杨得成扶着墨颜去医务室，到墨颜学姐骑到他身上如野马般奔腾，前后只有三个月的时间。

学姐那时已不是处女，杨得成……杨得成当然也不会很逊地承认自已是处男，可是他紧张的身子就象一张绷紧了弦的弓，很无耻地向学姐暴露了他的一切。原本准备躺在那儿承受他的狂风暴雨的墨颜，又是兴奋又是喜悦，还有一种母性的爱怜，是不是女人拥有男人的初夜，同样会有很自豪的感觉呢？

于是，杨得成的初夜由看起来柔弱，在床上却无比火爆的学姐完全主导了。为了掩饰那张单人床发出的凄惨的呻吟声，学姐打开了他的电脑，用最大的音量放了一首歌：“……一马奔腾，射雕引弓，天地都在我心中……”

杨得成便怒突双目，气沉丹田，聚力于一点，毫不示弱地对抗着那打夯似的圆臀。梅开二度、疯狂销魂之后，射雕引弓的墨大小姐终于满足了，杨得成大汗淋漓、气喘吁吁地叼起学姐为他点起的香烟，突然很郁闷地想：“妈的，貌似我被她强奸了”。

不过那滋味是真的很销魂，当高潮来临时，天旋地转，整个身子仿佛炸成了亿万万片，然后又慢慢重新合成一个，于是两个人对这种游戏一直乐此不疲。可是人的聚合，就象天上的浮云，你不知道原本远隔天涯的两块浮云什么时候会被风吹到一起，又什么时候会被它分开。

墨颜先他一年踏进了社会，在那些以宝马代步、用钞票扇风，体态富裕的象赵公元帅似的大叔们面前，杨得成这类毛头小子立即就从白马王子降格成了白马侍卫。白马再白，也是侍卫。尽管两个人从来没有明确地说过分手，但是不知不觉间，他们就已经从情人重新变成了学姐与学弟的关系……

想起往事，丁浩轻轻地叹了口气，前世里没有多少值得他缅怀的东西，可那毕竟是他生活了二十多年的地方。再想想眼前，饥渴地盼着能一尝女人滋味的臊猪儿，大概就是明天的他最鲜明的写照了。

丁大小姐说的对，有骨气是好的，可是人若一无所长，却还一身傲骨，那就是不识时务。一个男人，要是没本事，连自尊都不配有，那就真的一无所有了。

想到这里，丁浩忽然一跃而起，站在高高的稻草堆上，叉着腰越过重重屋脊眺望远方，看了许久，他的心中油然升起一股“一马奔腾，射雕引弓，天地都在我心中”的豪情，他忽然回头，很认真地问道：“猪儿，你说……，假如我要是离开丁家大院，能干点什么有出息的营生？”

“嗯……”臊猪儿托着下巴仔细想了半天，忽地眉开眼笑：“我想到了，凭你耍那根丈八马鞭的高明功夫，你要是离开了丁家，嗯……说不定能在叶家车行里谋个车夫或者骡夫的活儿。”

丁浩一窒，没好气地道：“那要是不做车夫、骡夫，我还能干点啥？”

臊猪儿又认真地想了半天：“不做车夫骡夫呀，那……你要是运气好，说不定能在叶家车行做个大掌鞭……”

丁浩张开双臂，往后一仰，“嗵”地一声砸回了稻草坑，呻吟道：“不赶车成不成？”

※※※

大年三十，晚上，丁家祭祖。

丁家祠堂占地约有十亩，位处丁家大院东面，整座祠堂坐西朝东，祠堂内亭台楼榭，十分幽静。当晚，丁庭训带着续弦周氏、两个妾、两个女儿，长子之妻陆氏、以及阖府上下所有执事、家丁、丫环，来到了丁家宗祠。

祠堂大门两侧各耸立着一只一米多高的汉白玉大理石狮子，一进门儿，先是一个高高的四合院儿，天井似的院子，正对着大门有一个五角亭子，亭子的五根柱子、台阶及亭子里的圆桌、石鼓均为汉白玉大理石制成，亭子两侧各有一个由乌龟驮着的一米多宽四五米高的汉白玉大石碑。

四面围墙厚实的青砖一块抵得上四块后世的红砖大。屋顶青色的厚厚瓦片如黑鱼的鳞片在灯光下闪烁着幽幽的光泽，高高翘着的屋檐雕刻着精美花鸟图案，尽显庄严与华美。

一进祠堂，家丁、丫环们便按照吩咐在院子里跪下了，再往前是过厅，两边是一长排房子，过了过厅，又是一个院落，这是丁府执事、佃户头儿、长工头儿跪祭的地方。

再往前，第三进院落，就是供奉丁氏祖先的大殿，大殿青瓦屋顶，屋脊两侧安有砖雕龙头，滴水瓦上均刻有寿字，三级汉白玉大理石的台阶，台阶上早铺了厚厚的蒲团的，女人不能进祠堂，周氏夫人带着两女一媳两妾，就在殿门口儿跪着。带病祭祖的丁庭训独自一人慢慢地踱进了供奉祖先灵位的祠堂。

丁浩别别扭扭地跪在奴仆丛里，像看大戏似的看着丁府隆重地祭祀大礼，心中暗自庆幸，幸亏老娘提醒，让自己在棉裤里绑了厚厚的垫子，要不然看那丁老爷慢吞吞的样子，等他祭完了祖，自己就算不得风湿，这膝盖也得跪青了。

丁浩毫无恭敬之意地抬起头，四下打量着。祠堂里的建筑比普通居住的房子举架要高的多，那些房子都有五六米高，就是那个五角亭子都有四五米高，一个个巨大的木柱子支撑着亭檐，亭顶的横梁也是一根根偌大的树木，真不知丁家用了多少棵百年大树、多少块汉白玉的巨石和青砖才盖成了这座祠堂。

“丁家还真舍得花钱，光是盖这亭子的钱，要让‘我’这个私生子儿活的体面些，怕也足够了吧”，丁浩看着那个亭子，嘴角露出一丝冷诮的笑意。他挪动了一下身子，正想往前移动一点，躲到石龟下背风的地方去，身后突然传来一声凄厉的大喊，在静谧庄严的祠堂里显得异常刺耳：“东家，东家，大事不好啦，大事不好了啊！”

跪在二进院落里的外院管事柳十一听到动静，生怕惊动了正在祠堂里祭祖的老爷，他爬起来一溜烟儿跑了过来，猫着腰往台阶上一站，压着嗓子气急败坏地叫：“你个混帐东西，大过年的你也不会说句人话，有什么大不了的事儿不能等老爷祭完了祖先再悄悄地说？”

丁浩扭头看去，借着大门两边各十二只的连环灯笼，清楚地看到一个大汉一脚跨在门槛里，一脚跨在门槛外，手扶着大门正在呼呼地喘气。他头戴狗皮帽身穿羊皮袄，两条棉裤腿都打了走远路的绑腿，满面焦灼地叫：“等……等不了啦，出了大事啦，快告诉东家，粮车被劫，大少爷身受重伤，大少爷要小的快马加鞭赶回来，叫东家及早应变。”

“轰”地一下，这消息把满院子的人都惊呆了，丁家大少爷身受重伤或许和他们干系不大，可粮车被劫，这却是人人惊慌，这是毁家灭族的大祸事啊。

丁家向军方售卖了十多年的粮食了，守边的大军就是丁家的财神和权势的来源，可这却是一柄双刃剑，有多大的利润，就有多大的风险，一旦军粮接济不上，那就是天大的罪过，万一引起军队哗变，更是抄家灭九族的大罪。如今正是寒冬腊月，听说北方鞑子“打草谷”，正在袭扰边境，这要是边军因为没军粮吃了败仗，丁家如何扛得起来？

柳十一听了这消息脚下一滑，几乎从台阶上跌下来，他一个屁都不放，掉头就往里跑，狼奔豕突，哭天喊地的叫道：“老爷，老爷，大事不好啦！”

第012章 主动请缨

丁庭训正焚香祭祖，听了柳十一的哭告，手中的香都几乎掉在地上，他匆匆说完祭词，将一柱高香插入香炉，这才强作镇定地走出祠堂，领着一众执事进入了祠堂第二道门过厅两侧目而视的排房里，那是丁氏宗族议论重要大事的地方。

尽管丁庭训一生经历过无数大风大浪，可是今天这桩事的凶险实在是太大了，大到可以让偌大的丁家一夜之间从霸州除名。他已经老了，有家有业、有妻有子，肩上的担子越来越重，已经承受不起如此的打击。进了排房，一杯参茶强灌下去，他铁青的脸色才恢复了几分人气儿。

眼见左右执事个个神色慌张，他这个家主断然不能在手下面前也露出软弱形象，丁庭训强捺惊慌，不动声色地唤进那个报讯的汉子，先问起儿子伤势，得知丁承宗只是因为惊马翻车砸断了双腿，并无生命危险，这才转而问起粮车被劫的经过。

此次丁家大少爷丁承宗押运着两百辆粮车运往广原，丁家运粮售粮的生意早已做熟了的，沿途虽也有些山寨强梁，可是这十几年来丁家早就打通了关节，每次送些银子意思意思，那些山寨便也不来打他们的主意。

一方面这是因为丁家多年来广结善缘，另一方面是因为这时节的地主豪绅家的护院家丁，甚至普通仆役，农闲时节都要操练武艺，以充作民壮。两百辆粮车，就得上千号人护送，就算有字号的大山寨也未必能吃得下上千人的民壮队伍。再说丁家运的是军粮，万一惹得官兵来围剿，那更是得不偿失，山贼强盗也是为了求生求财，谁跟自己过不去呀，所以这十几年来，丁家往广原运粮，一直是太太平平，从未出过什么大事。

尽管如此，丁承宗仍事先匡算了路程，又提前十多天起行，提前把粮运到，本来是万无一失的。丁承宗和其父是一样谨慎的性子，尽管轻车熟路，一路上逢山遇水，打尖吃饭、住宿露营还是提着十二分的小心，并不因这是走熟了的路而疏忽大意。可是谁知道就是这般小心，还是出了岔子。

这一天他们出了深泽镇，继续赶路前行，此时离广原城只剩下一天半的路程了，深泽镇再往西，是方圆几千亩地大小的盐碱地，土层既像黑沙又像塘泥，这样的土壤除了芦苇啥也不长，所以四下异常荒凉。

丁承宗是派了快马在前边探路的，但这也是寻常的安排，这么大一片土地都是荒凉的芦苇地，根本没有人烟的，倒也不虞有什么危险。不想偏偏就在这儿他们遇到了一股劫匪。

劫匪好像早已打探好了他们行经的路径和时间，他们刚刚走到一半的时候，浓烟滚滚而至，竟是有人点燃了芦苇丛，一开始丁承宗还以为是走了野火，只是命人急急趋车前行，头车前行不久就陷进了挖好的沙坑堵塞了道路，这才知道中伏，强盗随后便蜂拥而至。早被烟火熏得目赤泪流，整个车阵又拖成了一字长龙的粮队登时首尾难顾，被匪众切得七零八落。

丁庭训正问着事情经过，陆少夫人急急闯了进来，以帕拭泪道：“爹爹，承宗怎么样了？听说他受了重伤，这天寒地冻的，可怎生是好，爹爹，承宗可千万不能出事呀。”

陆少夫人叫陆湘舞，父亲也是霸州的一个大士绅。今日丁家祭祖，这位大小奶奶打扮得十分得体，珠圆玉润的柔腴身段儿，一件狐领锦绸的棉夹袄，一条八幅湘水裙，不着首饰，秀发鸦黑，那俏脸含悲凝泪，就像一朵冉冉浮于水面的净莲，清纯秀美，惹人怜惜。

丁庭训正是满腹心事，对这个长媳贸然闯入却有些不假辞色，他把眉头一皱，不悦地喝道：“这是宗祠议事要地，你进来做什么，承宗是我儿子，难道我不着紧么？出去候着。”

陆湘舞一时情急闯了进来，现在被公公当众呵斥，神色顿时有些难堪，明净如玉的脸蛋上飘起两抹潮红。

“少夫人，你不要着急，老爷召集大家这不是正在商量办法呢么，少夫人请先等等，总会有法子的。”

外院执事柳十一把陆湘舞劝出去，返身又道：“老爷，着急也不是办法，这是咱们丁家生死存亡的大关头儿，您得马上拿出个章程来，大家伙儿才好齐心协力挺过这个难关啊。”

丁庭训已经渐渐稳定下来，他沉住气，拿起儿子的信再度看了起来：“父亲，孩儿不肖，军粮被夺，为丁家闯下滔天大祸，百死莫赎。望父亲见信勿以儿为念，速速化解这番泼天祸事为要。

儿此番军粮被夺，颇有一些蹊跷。儿自霸州运粮至广原，官路山路、大路小路，交叉替换，可行路线甚多，随时而定，令人难以预测，而盗贼竟预知路线、时间，设下埋伏，恐我随行之人中必有奸细内应。儿所率民壮亦多骁勇，贼虽以有备算无备，仍伤亡颇重。贼首被儿一箭射中左目，大忿之下，纵火焚粮，儿所乘骡车受惊，驰入荒野翻覆，砸断儿的双腿，儿返程缓慢，故遣心腹快马赶回，父亲务必不惜一切再运军粮于广原。若军粮迟迟不至，大祸将临于丁家矣……”

字迹有些潦草，可是儿子惊变之余，又身受重伤，还能想得如此缜密，真没辜负自己这么多年的调教，想到这里，丁庭训心里又感到一丝宽慰。

“东家……，您倒是拿个主意出来啊。”长工头儿李守银也焦灼地说道。长工头儿、佃户头儿，也都是丁府相当于执事一类的人物。丁家佃田种地，并不需要东家自己去地头儿监督，这些长工头儿、佃户头儿手下都有一帮子人，把那些民户管理的服服贴贴的，因此这些执事们颇受东家青睐，丁家吃肉，他们喝汤，如今在当地也都是有头有脸的小地主一类人家。他们的命运与丁家休戚相关，眼见丁家危在旦夕，他们如何不急？

丁庭训长长地吸了口气，慢慢抬起头来，一字一句地吩咐道：“刘鸣，你连夜盘点我丁家所有存粮，留下种子，余者尽皆装袋起运，送往广原。不过光是我丁家现有存粮恐怕还是不够的，你盘点之后立即连夜进城，今天是大年夜，霸州没有宵禁，你进城后立即把各家米店的粮食尽皆买下运回，咱们自己铺子准备出售的粮食也全调回来。”

“是！”刘鸣站起，连忙应了一声。

“柳十一，你连夜把咱们丁家，还有各处下庄、别庄，能用的车马驴骡全部调来，再去城里，把各家车行、脚行的车子尽数租下，马上给我送回来。”

“是！”

“陈锋，杨夜、李守银……”丁庭训脸上的神情缓和了些，向这几个长工头儿和佃户头儿拱了拱手：“几位，丁家如今是生死存亡的紧要关头，丁某有一件大事拜托几位，还请几位马上发动人手，帮老夫把十里八乡的丁壮都给雇聘来，大过年的劳动大家长途跋涉，丁某不会亏待了他们，一天工当三天工，事成之后还有酬谢。”

“东家，您客气，小的一定竭尽所能，与丁府共赴难关。”陈锋、杨夜等人连忙起身拱手。

丁庭训点点头，脸上涌起一片病态的潮红，他握紧双拳，抿着唇角道：“这世上，就没有过不去的坎儿。这一回……老夫亲自出马，一定要把粮食运到广原。”

“东家，你这身子骨，不行啊……”

“老爷，这差使就交给我吧，您不能去啊……”

一众执事正纷纷阻止，门口一个女人的声音道：“爹，让我去吧！”众人闻声回头，只见丁大小姐正亭亭立在门口。

“你，一个女孩儿家，凑什么热闹！”丁庭训狠狠地呵斥了一句，丁玉落柳眉一挑，不服地道：“我也是丁家的人，为什么不行？我骑得了马、射得了箭，广原、太原、平原，边关三大城我都是去过的，这种时候我不去谁去？”

“你是个女人，不成！”丁庭训断然拒绝。

次日一早，丁庭训躺在炕上，头上覆着一方湿巾，反复叮嘱道：“……，总之，这次逃回来的民壮，内中必有奸细，所以一个也不能用。以咱们丁家的财务，本来就是再丢两百车粮食也垮不了的，可这是军粮啊，一旦误了大事，丁家上下就是个满门抄斩、女眷为奴的悲惨结局。玉落，爹如今只有把丁家托附给你了，你无论如何都要把军粮平平安安地送到广原，也许时间上来不及了，不过迟缓几天，以咱丁家和广原军合作这么多年的交情，或许还不要紧，可要是耽搁久了……”

丁庭训说到这儿一阵咳嗽，丁玉落连忙抚着他的背安慰道：“爹，你放心吧，女儿就算豁出命来，也要把军粮运到。”

原本还执意不肯让女儿代表丁家押运军粮的丁庭训，在连番打击之下，终于病倒在床起不了身，无耐之下，他也只能把这件大事交给如今唯一能代表丁家的大女儿了。他一阵咳喘，才道：“去，去吧，丁家上下，你想用什么人就用什么人，随身再带上十万两银票，两千两碎银，银子做为路上打赏之用，银票……待粮食送到，用来疏通关节吧，咳咳咳……”

今年这桩买卖是赔定了，他知道这第二批军粮很可能要延误几天才能送到，为了保住自己独售军粮的特权，不惜拿出十万两白银让女儿去疏通关系。只要保住自己的经营特权，损失很快就能回来，可是……就算用银子疏通关节，这耽搁的时间也不能太久，否则谁敢收他的银子、谁敢替他遮掩？

“苍天保佑啊，早听说广原将军程世雄骁勇善战，深谙兵法，但愿他不要吃个败仗，不然……不然这兵败的罪名怕是要我丁家来承担了……”女儿已经出去了，放心不下的丁庭训躺在炕上，一颗心却像泼了沸油似的，疼得他喘不上气来。

大年初一，村落里劈劈啪啪的鞭炮声响起，那是各家各户一大早的开始下锅煮饺子了。往年一放鞭炮至少得放半个时辰的丁家，现在却没有一点过年的动静。大批临时招募来的民壮聚集在丁家大院里，各种款式、各种骡马拉着的车，一辆辆驶进院子，像蚂蚁般往来的家仆民壮匆匆把一袋袋粮食装上车，用油毡布捆好，然后再把它们驶出去。

日上三竿，最后一辆车子也装满粮食，慢慢地驶出了丁家大院儿，刚刚搬运完粮食的丁浩无所事事地站在一边，好奇地打量着那些拿着梭枪、猎弓的民壮。

如果要正式征调民壮，那得要知府大人下令，推官大人颁发火签才行，不过这些民壮本来就是农民，农闲季节打点短工补贴家用也是常理，至于他们打短工为什么还带着兵器，以丁家和霸州知府的关系，只要他们不闹出乱子来，还是能睁一只眼闭一只眼的。

丁浩正站在大院里看着，一个劲装汉子忽然脚步腾腾地从他身边掠了过去，这人头戴一顶遮耳羊绒帽儿，穿着一套灰棉布的骑装，上身套一件羊毛坎肩，肩后背一口剑，杏黄剑穗儿迎风直抖。看他背影，腰板儿扎得板整，棉裤腿儿打着倒卷千层浪的绑腿，手腕上也缠着硝制的极柔软的羊皮套袖，脚下一双扣虎爪头的抓地靴，身材不是很高，却透着一股子飒爽劲儿，正是标准的北方冬季远途打扮。

“大家伙儿都准备好了么？好，咱们出发！”

那人一说话丁浩便是一愣，听“他”口音，竟是个女娃儿？这时那人伸手扳鞍，腾身一跃，便俐落地上了马背，看“他”模样，长睫毛、大眼睛，翘挺的鼻子，秀气的小嘴儿，世上哪有这样俊俏的小伙子，分明就是个易钗而弁的大姑娘。

“大小姐？”丁浩的目光攸地一闪，心中忽地闪过一个念头：“不走出去，我就永远没有出头之日。走出去，就看我的造化啦！眼下丁家大难，正是一个机会，我为什么不去闯一闯？”

“猪儿，咱们也去。”

“啊？咱们，咱们行吗？这辈子咱们俩都没到过离开家门十里的地方啊。”

“你可以说到现在为止咱没出过远门儿，可不用说定了是一辈子，今天，咱们就去千里之外的地方！”眼见丁玉落纵马欲走，丁浩突然闪身跃了出去。

丁玉落心急如焚，一磕马腹就要驰出中庭，一旁忽地闪出一个人来，拦在马前高声叫道：“大小姐！”

丁玉落急急一勒缰绳，健马长嘶一声人立而起，丁玉落稳稳地坐在马背上，一双俊眼向前一睃，只见丁浩站在马前，高声说道：“大小姐，阿呆和猪儿愿随大小姐同往。”

“你们？”丁玉落扯着马缰绕着他打了个转儿，问道：“说说，你们能做什么？”

丁浩瞄了臊猪儿一眼，大声答道：“我们驱马驾车的功夫还过得去，做个掌鞭，随大小姐送粮。”

丁玉落把眉尖一挑，干脆地道：“成，随我来吧！”说完一抖马缰疾驰而去。

丁浩精神一振，连忙一扯薛良，追着丁玉落的身影走了出去。

第013章 清水镇

南船北马，北方运输自然以车马为主。其实牛车的载重量更大，但是速度太慢，因此长途运输少有用牛车的。大宋产马地区不多，马匹军用尚且严重不足，民间也没有那么多的马匹，因此长途贩运多以骡子和驴为主要运输畜力。

丁家仓促之间要凑齐两百车米粮、两百辆车子和拉脚的骡马，以及上千号押运的民壮，居然硬是被他们一夜之间便办到了，仅此一举，足可以看出丁家在霸州的人脉和势力有多么庞大。

不过仓促间凑出来的车子固然是什么型号、原本做什么用处的车都有，骡马也是什么样的都有，臊猪儿薛良运气不好，赶着一辆驴拉着的挂角车，偏那车还是装过大粪的，虽说冲刷的很干净，难免还是有点异味，弄得他坐在车辕上，用遮口巾裹着面，还把脸揪的跟包子似的。

尤其是见到丁浩赶着一挂由两匹毛发油光锃亮的大骡子拉着的大车，风风光光的走在前面，有时候丁大小姐还从马上下来，到他车上去坐一会儿，臊猪儿就不免暗自感慨：“这世上的人大多都是以貌取人，丁大小姐也不能免俗啊。其实……俺的车把式比阿呆老到哇，大小姐咋就不上俺的车捏？”

丁浩是丁家的人，这是不争的事实，丁家许多下人都知道，尽管他们在丁老爷面前讳莫如深。丁玉落自然也觉得这个与自己有着血缘关系的男人比起其他人来要亲近得多，尤其是这种家族生死存亡的时候，谁只是纯粹利益的结合，远近亲疏一目了然。

就像柳十一的远房侄子，因为柳十一的关系也在丁家当差，平常堂叔家里有点大事小情，他都不遗余力的去帮忙，逢年过节时去送礼探望的次数比他的亲儿子还殷勤。柳十一两相比较，总觉得自己那懒儿子没出息，对老子也不够亲热，于是不免大发牢骚。

他的婆娘便用擀面杖指着他鼻子便是一通臭骂：“你这个瞎了眼的老东西，你那远房侄儿孝敬你，是觉得你对他有用，你以为人家真是把你当爹孝顺了？可你儿子不同，别看自打成了亲，还不及你那侄儿上门勤快，可你现在当着外院管事，他是你儿子；你不当外院管事，他还是你儿子；只要你是他爹，他就不能不管你，你那八杆子打不着的侄儿成么？”于是柳十一就屁也不放一个了。

丁玉落也是如此，累了、倦了、心力憔悴的时候，她不想在外人面前暴露自己的软弱，可是又不能不歇歇，唯一能让她不做掩饰的放松下来的地方，就是丁浩驾的那挂大车了。

丁玉落骑在马上时，就像一个英气勃勃的男人，她乘着骏马，绕着整个车队不停地打转，鼓舞士气、处理一些因仓促上路准备不周的问题、安排探马不断探查前方道路，随时与柳十一、陈锋、杨夜三个管事商量修订行进路线，好像精力充沛的永远都使不完似的。

可她下了马坐在丁浩那辆马车上时，却疲惫的连手指头都不想抬一下。也只有坐在她身边的丁浩，才能看到她眼底深处的惶急和焦灼，还有疲惫不堪的模样。丁浩在停车休息的时候把粮垛子挪动了一下，堆出一个半人深的能让人倚靠的地方，既挡风又容易休息，还不致让人看到倚在那儿的人脸上的疲惫。这些举动虽然细微，丁玉落却知道他是为了自己，心理上对他也就更亲近了。

此刻，她正坐在丁浩身边时，身子倚在粮米垛子上，两条大腿岔开，懒洋洋地把身子瘫在车板上，就像一个粗俗的汉子，完全看不出一点大家闺秀的模样。如今也只有在丁浩面前，她才能如此放松。

“大小姐，你不要太着急，我听冯大掌鞭说，如果咱们按这个速度赶路，赶到广原时顶多迟三天，幸亏大少爷提前那么久出发，总算给咱们缓出了时间。”

冯大掌鞭是叶家车行听说丁家有难，借给他们的一个车把式。叶家车行是西北地区最大的车行，运人贩货传递书信，什么活计都接。新春佳节，叶家车行大部分的人都放了大假，得过了元宵节才回来，冯大掌鞭没有家人，就住在车行里，走南闯北经验丰富，去广原更是识途老马，所以就被请了来。

丁玉落振作了一下精神，缓缓蜷起自觉姿势有些不雅的双腿，轻轻叹息一声道：“这我知道，我担心的是，那伙贼人会不会卷土重来，继续打咱们的主意。这一路路途遥远，要是出点什么事把行程耽搁久了，那粮食运到了也来不及了。再说，我现在以重赏激励大家轮番休息彻夜赶路，行程虽然快了，可是很难持久的，冯大掌鞭走惯了长途，赶着车都能瞌睡休息，别看他年纪大了，这样的辛苦却是承受得起的，可这些民夫车夫，大多都是临时拼凑来的，再走两天就不成了。”

丁浩知道丁玉落说的是实话，这样赶路不止人受不了，牲口更受不了，用不了多久，速度是一定要慢下来的，那样的话，赶到广原的日期就很难确定了，也许晚五天，也许晚八天，甚至十天半个月，一旦边军因为粮食的问题同鞑子作战失利，那丁家的命运可想而知，他们势必要为广原枉死的无数军民抵罪。

丁浩对丁家一点感情都没有，无论是道貌岸然的丁庭训，从未谋面的丁承宗、纨绔浪荡的丁承业，也许只有这个同父异母的妹妹，彼此关系还算温和。可是他现在的命运还是跟丁家密切相关的，他在心里已经渐渐接受的母亲杨氏就在丁家，那是一段割舍不下的亲情，一旦丁家没落，做为签了卖身契的杨氏又该何去何从？在这个世上毫无根基、甚至除了臊猪儿薛良完全谈不上一点社会关系的他，又该何去何从？

白手起家，绝不是红口白牙地说说就办得到的。现代社会重视人际关系，古代世界更加重视人际关系。没有社会关系，不熟悉这个世界的风土人情，那将一事无成。

过年的时候，丁家备了大量的礼单，官吏孔目，就连镇上的税丁、差役都有份。丁浩看了触动了心事，想想自己身材相貌也还过得去，虽说这繁体字不怎么会写，可是大部分还算认得，要算也只能算个半文盲，要是在官府里谋个差役的差使大概还算够格。

可是一打听才知道，那是想都别想。别看税丁、差役这类人物在戏文里面出现时，都是龙套的不能再龙套的小人物，但是搁在现实生活里那就是古代的公务员。大宋国的公务员待遇是相当不错的，绝对比一千多年后的公务员还要难考，他就算祖宗八辈身家清白，也未必有那个门路和机会，更不要说他如今的身份了。

甚至比税丁差役还要龙套的店小二他都干不了。店小二要一口气能记住七桌客人点的二十八道菜，要用优美动听的各种民谣向厨房报菜名，从厨房里往外端菜时，从肩膀到手指尖上得能摞上十来碟菜，还得一滴菜汤都不溢出来。这样的速记专家、民歌选手兼杂技演员，那是谁都干得了的吗？

所以为了自己暂时还得有个栖身之所，甚或利用丁家来开始自己人生的起步，如今只要有可能，他都得为丁家尽一份绵薄之力。

沉默良久，丁浩才轻轻地道：“大小姐不要想那么多了，心里压太多的心思与事无补，反而弄得自己心力憔悴，尽我们所能吧，我想，那伙强盗不会一直盯着丁家。再说，咱们这一次招集的民壮比上一次还多，听冯大掌鞭说，这十几年来天下太平，人马众多的山寨强梁纵是在这西北地区也不多见，他们真要来了也讨不了好去。大小姐该多想想一旦延误的时日多了，如此向广原方面疏通关节，只要广原的余粮尚够食用，只要广原军不吃败仗，丁家……应该不会有大碍的。”

丁玉落苦笑道：“但愿如此，我现在只是想，爹爹当初不该独占了广原粮米供应的生意，这样利润虽大风险却也太大了，否则咱们肩上的担子也不会这么重。”

她吁了口气，把双腿盘起，睨了丁浩一眼，忽然奇道：“府里都说你这人呆呆的，可是我看你说话行事，实在不像。你……，我记得你从小没离开过丁府吧，倒像是很有些见识的模样。”

丁浩心里一跳，沉默片刻，忽然咧嘴一笑：“呵呵，呆呆的，只是因为我不想说话而已。我的身份，说什么呢，又说给谁听呢？我是没离开过丁家，可是许多人情世故，不是一定要走遍天下才能吃透的。你看，这是一个大天下，丁家就是一个小天下，在丁家大院里，一样尝得到人情世故。”

丁玉落沉默起来，过了半晌，才柔声道：“其实你的事，丁家上下许多人都知道，可是爹爹……还在自欺欺人……丁府的事，不是我操持，不过改变一下你的处境，我还是办得到的。如果……丁家能逃过这一劫，待回到霸州之后，我会想办法帮你谋一份差事，怎么也要比现在强的多。”

丁浩扭头看了她一眼，一绺青丝从她帽沿儿下露出来，在风中轻轻飞起，现出她白皙涓净的额头，她的眸子是清澈的，非常纯净。

丁浩心里漾起一些感动：“大小姐，有件事我一直想不通，种粮，有那么大的利润么，丁家只靠种地，三十年的时间，就成为霸州首屈一指的人家，可是售卖军粮风险太大了，为什么不转做其他行当，比如多开几家米油、绸缎铺子，或者开家酒楼？”

丁玉落道：“那是当然，西北地区家道殷实的大户人家，谁不以土地为主。在中原地区，或许经商财源更广，可是在西北，种地绝对是最赚钱的生意。北方的鞑子年年寇边，西北的游牧民族每逢天灾人祸，也常常袭扰我们的边界。朝廷在边界地区驻扎了大批的军队，军队驻扎在这儿最大的消耗就是粮食……”

丁玉落大概也想借聊天排解一下自己紧张的心情，耐着性子向丁浩解释起来。

丁浩作为生活在现代交通运输条件下的人，的确是不太理解古代远距离运输的难处的。粮食在中原的时候或许还不太贵，可是从中原运到边界，那就是天文数字了。

打个比方说，如果要出动十万军队，辎重占去三分之一，能够上阵打仗的士兵只有七万人，就要动用三十万民夫运粮。这粮食运到前线去得价值几何？如果用牲畜运，倒是可以运的多些，可是一旦牲口死了，那连它驮的粮食也得一起抛弃。何况许多地方根本不容牲口、车马出入。

然而就近征调那就不同了，如果在西北地区开荒恳粮，就地种植，然后将所产粮食供应军方，那么朝廷所费就将大大减少，所以朝廷是非常鼓励在西北地区开荒种粮的，他们对这些恳荒种粮的大户，低税纳赋、高价收粮，以鼓励他们种植。种地在西北，绝对是有地万顷的大地主家一项滚滚财源。

丁玉落正向丁浩解说着，柳十一骑着一头骡子赶到车前：“大小姐，已经连着赶了两天路了，前面就是清水镇，得让伙计们进去歇一宿，要不然大家都要吃不消了。”

丁玉落点点头，虽然有一身好骑术，可她的身子也快颠散了架，更不要说许多骑着劣马的民壮或者赶着大车的车夫了。尽管她恨不得插翅飞到广原去，也知道无论如何是得让大家歇歇了。

她点点头，吩咐道：“柳管事，你前行一步，把清水镇所有的饭馆子和客栈空余的房间都包下来，咱们这么多人这么多车，恐怕光是客栈是住不下的，天寒地冻的也不能让大家露宿在外，你带些人去访问一番，不管谁家肯腾借屋子的，都比照客栈双倍价钱给付，尽量让大家住的舒坦。”

柳十一听了欣然道：“大小姐真是体恤大家伙儿，小的这就去办，一定让大家吃的痛快、住得舒坦。”说完赶着骡子飞快地跑开了。

清水镇不是很大，不过因为地处西北交通要津，所以倒也颇为繁华。刚刚过完大年，一进镇子，还有满地的碎红，那都是燃过的炮仗碎屑。大过年的，出门在外的旅人极少，所以镇上的客栈饭馆儿大多空着，再加上一些人家借出了空闲的房子，经过一番忙碌，这一行运粮人马倒是都安顿了下来。

冯大掌鞭约五旬的年纪，满脸刀削斧劈的皱纹，两眼有神，落鬓连腮的大胡须已经微微发白，身板却始终挺得笔直，身子骨硬朗的很。他跑长途习惯了，这清水镇也是常来的。进了镇子，他忙前忙后地帮着没有指挥过这么多人马的丁大小姐还有柳执事等人安顿了大家，这才到安排他住宿的长风酒馆进食。

丁浩到了这个时代，才知道自己比古人多学过一点什么公式定理、多知道一点社会政治、经济走向趋势，当他处身于如此卑微时全无什么用处，要想出头就得多吃苦，他是有意识地跟在冯大掌鞭身边，学习一点安身立命的真本事。所以他主动跟在冯大掌鞭身边帮着忙碌，冯大掌鞭很喜欢这个勤快的小伙子，这时丁浩和薛良也已饥肠辘辘了，三人就像老朋友似的说笑着进了酒馆。

三人走进酒馆时，大部分车队的人已经匆匆就食完毕，回房歇息了。一进酒馆，丁浩就注意到饭馆里还有几个人就餐，他们不是自己车队的人。如今还没出正月，出门在外的人可不多，所以丁浩着意地看了几眼。这几个人分成三伙，一个穿着青布棉袍、既不显寒酸，也不显阔绰的青年人满面风尘之色，刚刚在左墙角落座。另一个眉清目秀的年轻人，半敞着一件羊皮袄，隐隐露出里边的锦衣，坐在右墙角正在自斟自饮，看他桌上菜色，都是寻常乡间菜肴，不过在这样的小地方倒也算是丰盛了。

另外两人一个中年一个少年，都坐在酒店正中的一张桌前，中年人方面阔目，眉如涂墨，双眼顾盼炯炯有神。冯大掌鞭和丁浩、薛良走进酒馆时，他抬眼上下扫视了他们一番，目光带着审视，颇有些不怒自威的味道，待三人落座，这才收回了目光。坐在他旁边的少年却只埋头吃喝，不管谁人出入，并不抬头去看。

冯大掌鞭三人找了个桌子坐下，位置就在那个刚入店的棉袍青年旁边，只见那青年双手扶桌，正对小二抱怨道：“你这里挂着几十道菜名儿，可我点一样没一样，哪有这样做生意的？”

那小二因为今天生意红火，眉开眼笑地道：“真是对不住啊客官，年节时候来往的客人不多，酒馆里备的菜有限，这不您也瞧见了，今儿又有一支车队经过，这菜料可就不齐了。”

“行了行了，这些菜我也不点了，给我来碗热汤，四个馍，半斤羊肉。”

“呵呵，热汤和馍馍就有，羊肉嘛，没了，厨房还有半个猪肘子，您看……”

那人苦笑摇头：“成成成，有什么上什么吧，只要填饱肚子就成。对了，你说年节时候来往的客人不多，想必有什么人经过，你还记得的？”

“呵呵，镇上可不止咱们长风酒馆一家，要是人家没到我们的酒馆，那可不一定记得。不知客官要问什么人 ？[-3uww]”

青年道：“若他们来过镇上，就算没住你的店，你也应该看见过的。他们……应该有三四辆大车，都比较豪绰。随行有二三十个侍卫，主人是一男一女，男的有四十上下，姓李，女的才只十五六岁，姓唐，你可见过么？”

冯大掌鞭和丁浩、薛良落坐后，没去听人家说些什么，只是笑道：“看这光景，能吃的都已吃的差不多了，咱们也不用点什么菜了，小二，有什么吃的给咱们爷们端上来。”

冯大掌鞭说完，从袍下摸出一个紫红色的葫芦来，又道：“再把酒给我灌一葫芦，要好的，若是酸的或是掺了水，爷们可不饶你。”

这时那个内着锦衣、外罩羊皮袄的清秀男子站起身来，把皮袄紧了一紧，从袖中摸出一串铜钱，叮叮当当地摞在桌上，他仿佛只是随手一撒，可那金灿灿的铜钱却摞成了一根立柱，看起来端地潇洒：“掌柜的，三十五文饭菜，都给你摞这儿了。吃饱喝得，我也得歇着了，一会儿，叫小二给我房里送盆热水来。”

“晓得了，客官您请回房歇着，水正在伙房烧着，一会开了锅就给您送去。”

那人呵呵一笑，离开座位从丁浩他们身边施施然地走了过去。丁浩抬头瞧了他一眼，心道：“这人长得倒是眉清目秀的，就是一对天生的桃花眼，长在男人脸上，水汪汪的，总叫人觉得别扭……”

第014章 一个也不许走

丁浩和薛良、冯大掌鞭一个房间，晚上要了热水烫了脚，这才上炕睡觉。今天整个客栈客满，所以火炕烧得实在，酸乏的身子一躺上去，火烘烘的热力熨入骨缝，十分的解乏。可是临到睡觉，丁浩却连哭的心都有了。

原来冯大掌鞭的呼噜打的实在是太响了，其实臊猪儿也打呼，可是跟冯大掌鞭比起来，可真是小巫见大巫了。冯大掌鞭的呼不但打得惊天地而泣鬼神，而且呼噜声像唱歌似的，每声呼噜都不在一个调门上，忽高忽低、忽粗忽细，这一来丁浩本打算等呼噜声听疲了就能入睡的念头也打消了。

明天一早还要赶路，这样瞪着眼扛一宿也不是法儿呀，丁浩发愁的坐了起来。他一动，一旁臊猪儿便悄声道：“咋，你也睡不着？”

丁浩吓了一跳：“你还没睡呢？”

两人静了静，都是“噗哧”一笑，过了一会儿，臊猪儿小声说：“要不我把冯大爷叫起来？让他换个姿势，也许动静能小点儿。”

“别，冯大爷也挺辛苦的，别叫他了。”丁浩说着，悉悉索索地开始穿衣服，臊猪儿悄声问：“你干啥去？”

丁浩道：“这么大动静，我实在是睡不着，我出去转转，看看能不能寻摸个地方睡觉。”

丁浩抱着铺盖卷儿出了屋，炕头上还算热乎，可这一出屋，深更半夜冷气袭人，哪有地方睡觉？丁浩抱着铺盖在小院里转悠了一阵儿，看到从前边饭馆到后边客房中间的过道儿，旁边还有许多条凳儿，丁浩心想：“要不我把凳子拼在一块儿，在这凑合一晚上？不行呀，这要是晚上有人出入，瞅见个人直挺挺的躺在这儿，还不把人家吓着？再说这里太冷，一宿下来就得冻病了。”

万般无奈，丁浩抱着铺盖又往回走，到了廊下一个人影儿攸地钻了出来，两人一打照面，都吓了一跳。借着廊下的红灯笼仔细一看，那人正是吃饭时见过的那个长着一双桃花眼的年青人。

那人道：“嗬，这深更半夜的，你干什么呢，吓我一跳。”

丁浩干笑道：“同屋的伙计呼噜太响，我这不是睡不着么，你这是？”

那人吃吃地笑了：“你这人还挺讲究的，撕开被角弄点棉花塞住耳朵不就成了？出门在外，凑合一宿吧。我嫌屋里大解有味儿，跑出来入厕的，天这儿冷，屁股都快冻掉了，得赶快回屋暖和暖和，明儿见。”

“明儿见。”两人打完招呼，那人一溜烟的走了，丁浩回到屋里，照着他的法子悄悄撕开被角，扯出两小团棉花往耳朵里一塞，呼噜声果然小了，起码不是那么让人无法忍受了。他赶紧把这法儿告诉臊猪儿，两人勉勉强强，总算是迷糊过去了。

天刚亮，冯大掌鞭就精神抖擞地起来了，还唤起丁浩、薛良，很是关心地问道：“昨夜睡的还成吧？”

两人哈欠连天地爬起来，相视苦笑，口中却道：“还成，炕烧得暖和，挺舒坦的，就是出门在外，睡的……不是太踏实。”

“呵呵，习惯了就好了。这家店主是个厚道人，要不我咋挑了他的店住呢。住的舒坦就好，快起来吧，拾掇拾掇赶快吃饭，咱们还得赶路呢。”

古人洗漱起来比现代还麻烦，因为男人也得梳头束发。这时代已经有肥皂了，是用山羊油和草木灰做成的，清洁效果不错，但是过于粗糙，手感不好，也没有香味，所以普通人家才拿它洗脸，更穷的人家干脆用淘米水。

富裕些的家庭还是用皂角、藻豆，或者肥珠子制成的洗涤用品。肥珠子也是一种植物种子，比皂角、藻豆还肥腻，所以制成膏状后就叫肥皂，与现代所用的肥皂同名。更高级些的肥皂是用豌豆和香草浑合制成的液体，那才是大户人家的清洁用品。

牙刷子也有，据说还是从北边鞑子那里传过来的，不过一到了中原，做的手艺反比鞑子精致。牙刷子的式样和现代的牙刷极为相似，只不过那毛刷不是尼龙的，而是猪鬃。刷牙的牙粉如今也有几十种了，都是各种中草药制成的，各具洁齿、清香、固齿的不同侧重的效果。不过冯大掌鞭、丁浩他们是用不起的，他们都是用牙刷子蘸了青盐沫刷牙。

丁浩正在院子里弯着腰刷牙，丁大小姐一身利落地走了进来，她提着马鞭，还是一身男人打扮，一见丁浩便露出浅浅笑意，说道：“阿呆，冯大掌鞭起了么？”

丁浩连忙漱了漱口，起身道：“起了，我们正准备吃点饭就马上去寻大小姐。”

丁玉落道：“我以前出门，没带过这么多人马，柳执事他们也没多少经历，亏了冯大掌鞭，昨晚我要安顿的事太多，倒把冯老爷子忽略了，这不一早就来见他，一路上，还得老爷子多加指点。”

两人正说着话，一扇房门“哐当”一声开了，一个少年从里边急匆匆地抢了出来，左边脸上还有五道鲜红的指印，张口大叫道：“店家，店家，赶快出来，我家老爷的东西丢了。”

院子里许多人正在洗漱，闻声都向他愕然望去，只见此人穿着小衣，还没穿戴整齐，一脸惊惶神色，随后又有一人从房中踱出，此人方面大耳，眉如重墨，正是昨夜在饭馆中就餐的那个中年人，他的衣衫也没穿整齐，咧着怀，一脸的乌云，好像狂风都吹不散。

店掌柜的闻讯匆匆跑了来，急急问道：“客官，您丢了什么东……”

他还没说完，那少年已一把揪住他的衣领，气急败坏地嚷道：“看你这店还算干净，怎么竟有宵小之徒，我家老爷的重要物事不见了，你身为店主，可脱不得干系。”

那店主姓裘，叫裘老实，也确实是个忠厚老实的本份人，一听这话顿时着慌了，赶紧撇清道：“哎哟这位小客官，您可不能乱说话啊。我这小店，小本经营，只是给南来北往的客官有个吃饭睡觉的地儿，您自个儿的东西可得自己个儿看好，这才一宿的功夫你说东西丢了，到底你有啥东西、又丢了啥东西，我这开店的可不知道，也负不起那责任……”

“嘿，你撇的倒干净，没门儿，东西找不回来，你这老东西得去蹲大狱！”

这边正说着，冯大掌鞭从屋里走出来，丁玉落随意地扫了正与店主争执的主仆二人一眼，迎上冯大掌鞭，抱拳道：“冯老爷子，这些日子可辛苦你了。一会儿吃过早饭，还得劳烦老爷子帮着张罗起来，咱们越早上路越好。”

“呵呵，老冯吃的就是这碗饭，谈不上辛苦，东家有吩咐，叫个人来知会一声就成了，怎敢劳动您的大驾，一会儿我就去张罗。”

“站住！”那中年人突然阴恻恻地说话了，看他双目，隐隐泛着红意：“我的东西没有找到之前，哪个敢走？这店里所有人，统统给我留下！”

跟在丁玉落身后的柳执事闻言冷笑道：“你丢了东西，干我们屁事？你说不许走就不许走？真是神仙放屁，好大的神气，误了我们家的大事，把你零剐了卖肉，也换不回本钱。”

那中年人愠怒不已，他还未说话，侍候他的小童已迎上前来，指着柳十一喝道：“放肆！你好大的狗胆！我家老爷是临清县尉，走马上任去的，偏在这家贼店里被人摸去了官印，这是何等大事？你的事再重要，大得过我家老爷？官印找回来之前，人人都难逃干系，你们一个个的都给我老实呆在那儿，谁敢走就是做贼心虚。”

丁玉落一听，几乎急出一身汗来，县尉是仅次于一县县尊的官儿，那是一县主管司法治安、刑狱诉讼的地方大员，他的官印丢了那还得了？丁家势力大是不假，地方上的官吏也给面子，可这不代表就能凌驾于地方官吏之上？对方既是临清县尉，想要强行离开怕是不成的，这官印要是一时半晌找不回来，丁家粮队难道就困在这清水镇里？

那县尉也是真的急了，本来丢失官印是大事，而且是不好张扬的大事，他也盼着能悄无声息地把这事给解决了，不想那小厮不知利害，竟然张扬了开来。这一来遮掩不得，还没上任就丢了个大脸那是一定的了，可事关自家前程，他此时也顾忌不了那么多了，当下把心一横，森然道：“刘晓，你拿我的札子，去召本镇乡役耆长，让他们带些民壮来此维持秩序，再快马赶去临清县，向县尊老爷禀明情况，请他派个都头带一班捕快，来此缉贼问案。”

县尉身边的小厮答应一声，飞也似的跑出去了，不一会儿，本地的里长保正、户长、乡书手等一干小吏听说本县县尉大人在此丢了官印，便火烧屁股似的率着一群急急召来的民壮向这里跑来，把长风酒馆围的水泄不通。

第015章 我去见他

那县尉取出文书，向里长保正们说明了自己身份，原来此人姓赵名杰，是刚刚调来本地的县尉，一路跋涉赶来上任，不想却在这店里丢了官印。

丁玉落在一旁向冯大掌鞭问清从这儿到临清县衙再赶回来，纵是快马奔驰也得一天，如果等那县尊老爷点齐三班衙役捕快，再施施然的赶到这儿来，可就不是三天两夜的事了，她如何等得起？

眼见那位赵县尉让人把整个客栈围得水泄不通，她便与柳十一、陈锋，杨夜、李守银等几个管事计议了一番，这些人对付些乡间小吏还成，真见了朝廷的正式官员先就怯了，哪还想得出好主意，无奈之下，丁玉落便袖了一张五百两的银票，自己赶去求见赵杰赵县尉。

赵县尉召来镇中民壮，正让他们逐间客房进行搜索，细致得连一只蟑螂也不许放过，自己咬着牙，鼓着腮帮子坐在客房里运气，及至听说丁玉落请见，一时不明她的用意，便让人把她放了进来。

丁玉落见了赵县尉，连忙上前抱拳参见，恭声说道：“县尉大人，小民人乃霸州丁氏家人，此次押运粮食到广原是充作军粮之用的，事情十分紧要。大人丢了印信之事，小民敢保证我丁家上下不会涉及其中。丁家贩运军粮，也是为朝廷效力，还请大人多多体恤，能高抬贵手让我丁家车马上路，丁某愿以霸州丁氏身家作保，同时留下人来听候大人垂询，直至案情真相大白。”说着一张银票就悄悄递了过去。

赵杰丢了印信，眼看连县尉都做不成了，此时简直看谁都像是贼，如何肯就此罢手，当下冷笑一声道：“你拿广原军来压我么？他广原军再大，也管不到我临清县尉头上。霸州丁家我倒是听说过的，若是寻常事，本官卖你个面子帮本并无不可，可是本官的官印丢了，本官的前程都将不保，如今自顾不暇，你想让我放过你们？我这印信一刻找不到，便不得一人离开，没得商量。”

丁玉落再三相求，心烦意乱的赵县尉暴躁起来，拍案喝道：“丁家财大势大，怎么竟使一个女子运粮？我看你女扮男装，又裹胁这许多壮汉同行，就可疑的很，再要聒噪，本县尉就扣了你的粮车，把你下了大狱，什么时候查得明白再放你出来！”

丁玉落无奈，只得唯唯而退，见了柳十一等执事期望的眼神，黯然摇了摇头。此时镇上民壮正在后面逐屋搜查，已经被搜过身的人都在饭馆里等着消息，饭馆里一片静谧，过了半晌，长风酒馆的掌柜愁容满面地走了出来，大家连忙问道：“裘掌柜的，东西找到了么？”

裘老实摇摇头，叹道：“还没呢，仍在搜查，赵大人那脸色可怕的很，小老儿不敢在后面呆着了。听赵大人那口气，势要等来官差，直至此案查个明白了。”

旁边座位上那桃花眼的年轻人正在吃包子，闻声阴阳怪气地道：“都说你裘老实憨厚，我看也不尽然。要说耽搁了行程，我们这里人人着急，只有你这店主，那可是巴不得的事情，瞧瞧，瞧瞧，这一盘包子，都赶得上昨晚四个菜贵了，你这价儿涨的还真及时。”

裘老实面红耳赤，结结巴巴地解释道：“壁客官，你可真是冤枉小老儿了。昨夜镇上一下子住进上千号人来，把小店储备的肉、菜都吃光了，今儿早上实在没别的东西了，就这包子，蒸了一屉又一屉，也供不上趟儿，这个这个……提价也是无奈之举。”

这时那个青布棉袍的年青人沉不住气了，他“啪”地一拍桌子，起身说道：“岂有此理，为官一任，牧守一方，本该造福百姓。可他这位县尉还未上任，倒摆起官老爷架子来了，他一个小小县尉丢了官印，就要全客栈的人都在这里等着？这官印一天找不到，本公子就要在这里候一天，要是一世找不到，本公子还要在这里娶妻生子不成？”说罢拂袖而起，举步就要出店。

他刚到店门口，两个握着梭枪的民壮一下子拦在门口，冷喝道：“站住，奉县尉大人令，官印没有找到之前，任何人不得离开！”

“滚开！”那青布棉袍的汉子把眉一扬，昂然道：“本公子是太原秦家的秦逸云秦公子，这西北地面上，不管什么地方，本公子想来就来，想走就走，谁敢拦我？”

在座的人但凡出过远门儿的，还没有不知道太原秦家的，一听他是秦家公子，酒馆中顿时一阵骚动，但是仔细瞧瞧他的打扮，众人又露出不以为然之色。太原秦家富比王侯，秦家公子出门儿会这般寒酸？会连一个家仆小厮都不带？

那把门的户长一惊之后瞧他模样，也是冷笑连连，显然是根本不相信他的话的。二人在门口争执，丁浩冷眼旁观，向冯大掌鞭低声问道：“老爷子，太原秦家很有势力么？”

冯大掌鞭道：“那是自然，太原府的秦家，广原府的李家、平原府的折家和唐家，那是西北四大世家，秦家在四大世家之中排名第三，以贩马为主业，富可敌国，结交的都是王侯将相一流人物，如果这人真是秦家公子，就是咱霸州知府见了都得恭恭敬敬待以上宾，不过……看他模样，这谎扯得实在是大了点儿。”

丁浩听了，转目望向那自称秦逸云的秦公子，目中露出思索之意。

此时，那位秦公子和门口的户长已经吵翻了，户长大怒，让两个民壮上前拿人，秦逸云满脸冷笑，忽地退开一步，从袍下摸出两个小扫子来，双手翻飞，把两个小扫子舞得风车一般，没几下就突进二人的枪阵，一矮身，小扫子重重地敲在两个民壮的胫骨上，疼得他们惨呼倒地。

秦公子长身又起，利落地腾身一跃，收过势子，手腕一翻，两支小扫子“刷”地一下往肋下一挟，昂然站定，那姿势动作看得丁浩两眼一直：不得了啊，这位秦公子要是嘴里再“咿咿呀呀”的叫上几声，简直就是李小龙再世。

原来这秦公子所用的小扫子就是双截棍。扫子是西北民间的俗称，当时正式的官名叫盘龙棍。分大小两种，大扫子叫大盘龙棍，小扫子叫小盘龙棍，只不过这时候的盘龙棍不像后来的双截棍一样两截一般长，而是一截稍长、一截稍短。

这武器是大宋当今皇帝，刚刚坐了天下不足十年的赵匡胤所创，自他做了天子，他独创的武器盘龙棍和他擅使的一套拳法便在天下间流行起来，许多年轻人习武，都要练练赵氏长拳和盘龙棍，不过练得像此人这么地道的，可着实不多。

一见手下吃了大亏，那户长呼哨一声，门口立即又涌来七八个民壮，头前几个持着梭枪，后面几个居然张弓搭箭。西北地区民风剽悍，青壮个个习武。如果在这么近的距离让他们把箭射出来，这秦公子可没有把握躲开，一见这般情形他顿时僵在那儿，有些进退两难。

五杆长枪趁机攒刺过来，把他团团围住，然后那户长上前缴了他的扫子。赵县尉闻讯从后边出来，他根本不信这秦逸云自报的身份，只是冷笑道：“你急着要走，又随身携有凶器，最是可疑，把他给我抓起来，本官要亲自审问。”

怒不可遏的秦公子被几个民壮五花大绑地押了下去，赵县尉看看坐在酒馆里的人，说道：“你们这些人，最好都给本官安份一些。谁若不识好歹犯在本官手上，我就让他吃不了兜着走！民心似铁，官法如炉，一旦落了案底，我让你从此以后寸步难行！”说完大步走了出去。

丁玉落坐在桌前，看看六神无主的一众执事，绝望地自语道：“如何是好，这可如何是好？爹爹把如此大事托附于我，可我……竟然出了这档子事。再耽搁下去，丁家……丁家就要毁在我的身上了……”说着，两行清泪涔涔而下。

另一张桌上，那个长了一双桃花眼的清秀公子苦笑道：“大过年的，竟然遇上这样的倒霉事，罢了罢了，看来我得打谱在这长住下去了。瞧这一屋子的苦瓜脸，哪还有胃口吃饭呀。”

他起身端起那盘包子，扬声道：“小二，给我房里送壶茶来。”

“坐下，往哪儿走，后院还没查完呢。”一个民壮立时喝道，那人只得无奈地又坐了回去。

丁浩冷静地观察着饭馆里的人，看到这里目光微微一闪，正欲回头说些什么，忽地瞧见丁玉落珠泪双垂，不由为之一怔，他正要说话，丁玉落已一咬牙站起身来，丁浩忙也随之站起，问道：“大小姐，你要去哪里？”

“我，再去见那赵县尉。”

“大小姐，那官印关乎赵县尉的官位前程，你可有把握说服他，让我们丁家这千来号人先行离开？”

“我……我……”，丁玉落讷讷半晌，忽地双腿一软，跌坐回凳上。

丁浩凝视着她绝望的脸庞，忽地说道：“大小姐，不如让我去见见他好了！”

“你？”丁玉落、柳十一、李守银等人都抬起头来，讶然看向丁浩。冯大掌鞭和臊猪儿更是一脸震惊，臊猪儿悄悄扯扯他衣襟，小声道：“阿呆，那……那可是县尉老爷，大小姐都不成，你去顶什么用，惹恼了他是要挨板子的……”

冯大掌鞭也道：“小丁，你去了怕是不济事的，不要强出头了。现在只盼那个什么秦公子真是偷官印的贼，那么咱们也就耽搁不了多少时间……”

丁浩摇摇头，轻轻一笑：“问题是，那位秦公子有九成是真的秦公子。咱们如果什么也不做，就这么一直等下去，等到真相大白的那一天，我们也不必再去广原了，直接回霸州等死还差不多。”

丁浩说完，整整衣衫，从容地走到那看守饭馆后门的小户长面前，微微一揖，朗声说道：“烦劳户长向县尉大人通禀一声，就说霸州丁浩，有事求见！”

第016章 临清尉记

丁浩走到赵县尉那间房时，房中的赵县尉的脸色比刚才还要怕人。

他现在的心理就像一个溺水的人，哪怕抓到一根稻草都不舍得放弃。那位秦公子急着离去，在赵县尉“郑人失斧”的猜忌心理中，立时就把他当成了最有可疑的人。

不料他把那位秦公子带进房中软硬兼施一番盘问，不但没有问出半点有用的东西，反被那秦公子劈头盖脸一顿痛骂，弄得赵县尉反而忐忑起来，那个所谓的秦公子穿着打扮的确不像秦家少爷，可是那嚣张的气焰……

别的人不提，就说霸州丁家吧，那也是地方上有头有脸的豪绅财主，在自己的官威之下又敢如何？可这个秦逸云却嚣张的无所顾忌，莫非他真是太原秦家的人 ？[-3uww]存了这番心思，赵县尉就没敢对他动刑，只叫人把他带下去好生看管，自己在房中犹自生闷气。

就在这时，清水镇里正林济明站在门口儿点头哈腰地道：“县尉老爷，霸州丁浩求见。”

“丁浩？又是丁家的人 ？[-3uww]”

“是的，县尉老爷。”

赵杰略一思忖，缓缓坐定道：“叫他进来。”

丁浩走进房来，大大方方向赵杰揖了一礼，谨声道：“小民丁浩，见过县尉大人。”

赵杰微眯双目，上下打量一番，只见眼前这人一身粗布衣衫，下人打扮，眉目清秀，神态不卑不亢，并无普通小民见到官吏时的忐忑惶恐，心中不觉有些疑惑：“方才见那女扮男装的姑娘，我还有些奇怪，丁家怎么会让一个女子抛头露面。如今看来，这个丁浩才是真正的主事人了……”

那时节许多小民从生到死，都没离开过家门十里，所见过的最大的官，也就是镇上的保正，偶尔福气好，能见到穿官差制服的胥吏。一个县太爷在他们眼睛里简直就是和皇帝一般大了。丁家虽是地主豪绅有气派的人家，一个普通家仆见了他也断不可能如此从容，所以一见丁浩气度，阅人多矣的赵县尉便把他判断成了丁家少爷。

他怎知这个丁浩见过许多后代的知府、知州、朝廷大员，不要说皇帝，外国皇帝都有不少叫得上名字的，心理上自然从容的多，不可能像一个没有见识的普通小民那样诚惶诚恐。

赵县尉先入为主，所以也不盘问他的真实身份，径直说道：“丁浩，若你此来是为了粮队的事，那么提都不必提了，官印被盗，丢的不止是本官的前程，还有朝廷的体面。丁家人多势众，鱼龙混杂，焉知其中没有宵小之徒？此案未破之前，本官是不会放行的。”

丁浩微笑道：“大人误会了，小民此来，为的就是官印失窃之事。”

赵县尉目光一凝，陡地变得锐利起来，道：“此话怎讲？”

丁浩道：“小民是昨晚入住此店的，当时大人正在饭堂用餐，想必是看到了的。小民在此住了一晚，发现了一些蹊跷事，原本还不觉有什么奇怪，可是大人官印失窃的事一传出来，便越想越可疑了。小民不通刑狱提点，所以想说出来请大人参详一番。县尉大人慧眼如炬，想必可以从中看出一些端倪……”

丁浩慢吞吞地说着，赵县尉的气息却越来越是粗重，丁浩还没说完，他已一步踏至丁浩面前，急不可耐地道：“丁公子，检举不法，正是良善本份，本官甚为嘉勉。你发现了些什么蹊跷事，快向本官一一道来！”

※※※

饭馆里，丁玉落和几个管事面面相觑半晌，李守银才讷讷地道：“阿呆那小子去见县尉大人……，他要干什么？”

说起来，他们这几个丁府执事和长工头儿、佃户头儿，平时接触的最高级别的官吏也就是乡正保正、差役税丁，那都是吏，权力不小，却不是官。像县尉这种朝廷上有品秩的官员，他们长这么大还真没有什么机会瞧见过。

尤其是县尉管着一县司法，有调动民壮缉贼捕盗的大权，有行文上司借调官兵剿匪的大权，其职权搁现在，就相当于公安局长兼保安司令，那是既有兵威又有杀气。这几个乡下土老财似的执事见了阴着脸的赵县尉，腿肚子就突突乱颤，躲还闪不及呢，他们实在想不通一向木讷的阿呆今儿哪根筋不对劲了。

丁玉落知道薛良一向与丁浩交好，便把狐疑的目光投向了他，薛良憨憨一笑，挠了挠后脑勺道：“阿呆……自打高烧退了，就像换了一个人似的，看起来比以前更傻了，我也挺担心他的。”

他看众人脸色都有点古怪，晓得自己说错了话，却又不知道到底错在了哪儿，只好拿起一个包子，使劲堵住了自己的大嘴。

整个饭馆里的人都静静地等待着，一会儿清水镇里正林济明从后面出来了，裘掌柜的忙迎上去探问，得知并无官印下落，众人的脸色顿时垮了下来。又过了一阵儿，后边一队民壮持着梭枪气势汹汹地走了出来，众人下意识地站了起来，待见随后走出来的人，不由都惊愕地瞪大了眼睛，尤其是丁家的人，更是人人错愕。

方才阴着个脸，好像人人欠他几百吊钱没还似的赵县尉，此时那干巴巴的脸上竟难得地露出了一丝笑容，更叫人摔掉下巴的是，他居然还拉着丁浩的手，亲热得就像哥俩儿似的，肩并着肩地从后院走了进来。

二人进了饭馆站定，丁浩眼神向旁边一睃，赵县尉会意，目光立即投向那人，阴阴一笑，只把手轻轻一摆，八杆锋利的梭枪就刷地一下平刺了出去，把好整以瑕地看热闹的桃花眼吓了一跳，连忙举起双手道：“嗳嗳嗳，几位小心一些，你们……你们这是干什么？”

“干什么？”赵县尉慢慢踱了过去，一双阴沉沉的眼睛盯着他，嘴角慢慢露出一丝狞笑：“说，本官的印信，在什么地方？”

厅里顿时一阵骚动，那桃花眼的年轻人更是满脸错愕，好半晌才回过味儿，登时叫起撞天屈来：“大人，学生冤枉，实在冤枉啊。大人丢失官印的事，怎么竟然怪到学生头上了。学生壁宿，世居博州，家世清白，家父在博州经营油米药材，开着十几家店铺，若论家道殷实，在整个博州虽非首富，也是坐三望二的人家，岂能行此宵小之事？”

赵县尉语气更形森冷：“喔？既然如此，这新春佳节，你不在家侍奉父母，独自一人到这清水镇作甚？”

壁宿道：“学生游学天下，本来正想新春返节，不想路上着了风寒，医治良久才好，因此耽搁了行程。如今这不正星夜兼程赶回故乡去么？”

赵县尉冷笑道：“巧言令色，想欺瞒本官么？来啊，给我搜他的身。”

立时扑上两个民壮，当着赵县尉的面便搜起了桃花眼的身子，壁宿满面委曲，昂然而立，两个民壮从头搜到脚，连头发丝都没放过，却仍没找到他的官印，本来神色笃定的赵县尉顿时有些焦虚起来。

饭馆里的人冷眼看着，也不甚相信赵县尉的判断，眼前这青年眉清目秀、举止斯文，着实不像个鸡鸣狗盗之徒。而且看他穿着十分豪绰，除去羊皮袍子，里边锦袍玉带，腰间还有翠玉挂饰，确实像个大户人家的公子哥儿。

丁浩冷眼旁观，一直盯着壁宿的一举一动，甚至他眼神的细微变化，也未发现异状，心头不觉也有些动摇起来：“难道自己真的看错了？”

一见壁宿身上搜不出东西，赵县尉沉不住气了，向旁边问道：“他的房间可曾搜过？”

一旁有人答道：“回大人，小人细细搜过，不曾露过一处。”

赵县尉蹙起眉来，略一思索道：“裘掌柜，此人可曾在柜上寄存财物？”

裘掌柜忙道：“有的，有的，不过……昨晚投宿时，那财物就寄存在小老儿这里了，似乎不该……”

“少废话，取来看看。”

“是是是”，裘掌柜的连忙取了钥匙去开箱子，那箱子是用榆木圪塔制作，木纹纠结，既不好劈，又不好锯，十分结实，而且箱子外面还裹了一层很厚的铁皮，光是这口箱子就有百十来斤重，又用钉子牢牢地固定在柜台下面。

用钥匙打开里外三道锁，取出了壁宿寄存的包裹，提过来交给赵县尉，赵县尉扯开包袱，唏里哗啦地就倒了一桌子，金叶子、银锞子，玉饰银环，还有两件绯色的丝绸。

赵县尉把那丝绸抻开一看，丁浩一旁也抻着脖子去瞧，还没瞧明白怎么回事儿，丁玉落已轻啐一口，脸色微晕地扭过头去。

原来那两件绯色的丝绸竟是两件女子贴身之物，绣着鸳鸯戏水的一件抹肚、莲花出水的一件抹胸，俱是女子贴身小衣。饭馆里顿时传出一阵轰笑，壁宿面红耳赤，气极败坏地道：“县尉大人，你虽是个官，可也不能如此羞辱学生，斯文扫地、真是斯文扫地！”

赵县尉骂了一声：“晦气！”就像邪物沾了手似的，赶紧丢开那两件女人的亵衣，再转头望向丁浩时，脸色便有些不愉：“丁公子……”他的声音也有些沉郁了。

柳十一等人听得莫名其妙，这阿呆什么时候成了公子了，而且还是从赵县尉嘴里唤出来的，那可是堂堂的朝廷官员呐。

丁浩一直盯着壁宿的举止，始终不曾发现什么破绽，但是在赵县尉丢下女子亵衣的时候，他终于发现了一丝可疑之处，不禁两眼一亮，脸上也露出了成竹在胸的笑意。

赵县尉毕竟是官场老吏，只不过因为丢的是自家前程，这才方寸大乱，其实他为人还是极为精明的，扭头一见丁浩脸上的笑容，他先是一怔，神色随即便和缓下来。

丁浩的视线从一脸羞愤的壁宿脸上慢慢移下来，落到他面前那盘始终没有吃完的包子上，淡淡笑道：“大人，这位壁公子对那盘包子在意的很呐，金银滚了一桌子他都不在乎，倒像生怕大人把那盘包子给碰到地上似的。”

赵县尉闻弦音而知雅意，纵身探手便向壁宿面前那盘包子抓去。壁宿脸色大变，大喝一声，振臂一扬，两枚银锞子便砸向赵县尉的面门，随即一个斜插柳大弯腰，躬身换步，趁着赵县尉扑上前来，那些梭枪避让露出了空隙，一个前滚身便如灵鼠一般向外遁去，那身手之利落灵活，实是让人叹为观止。

“笃笃笃笃笃……”壁宿一溜烟滚到门口，双手扶地，臀部抬起，一个颇似现代百米冲刺的姿势刚刚摆出来，面前就射了密密麻麻一地羽箭，箭尾嗡嗡乱颤，最近的箭矢距他的手指尖只有半尺距离，他蹿出去的动作要是再快一点，此刻就要变成一头豪猪了。

壁宿骇得双膝一软就跪到地上，背后四枝梭枪立时便抵住了他的脊梁。赵县尉进饭馆之前就已吩咐里正做好了准备，他本来就是干缉盗这一行出身，若让一个小贼在他有所准备的情况下从眼皮子底下逃了，那岂不是笑话。

赵县尉头也没回，将那满桌金银和女子贴身亵衣扫到一边，端过那盘包子，略略一扫，便拿起那个已啃了一口的大菜包子，小心地掰开。“叭嗒”一声，一枚铜印落到桌上，赵县尉的眼睛顿时亮了。

印为正方形，边长两厘米，瓦形钮，黄铜所铸。铜印右边刻着铸造时间，左边刻着铸造机构，印纽顶部还刻有一个“上”字以指示印文上下方向。印面为阴文纂刻。

宋制，州县官署以上级别的官印称印，县之僚属以下级别的官印称记。各级官印均由大宋文思院统一铸造，新官上任颁印，旧官卸任缴印。这枚新铸的临清县尉官印正是赵县尉失窃的那一枚：“临清尉记”。

第017章 抽丝剥茧

赵县尉站在镇口，望着丁浩远去的背影，捻须轻叹道：“此人心思缜密，观察入微，若地随本官往临清去的话，许他个押司的差使也不为过，稍加磨炼，用不了多久此人便能成为本官的得力助手。”

押司不是官，是吏，县尊、县尉自己就可以委任。官很少直接与民打交道，这吏就是承上启下的关键人物，翻手为云、覆手为雨，在地方上是很有势力的。水浒里的宋江宋公明，就是一个小县城的押司，照样混的风生水起的。

一旁清水镇里正林济明听了顿时满脸羡慕，说道：“县尉老爷既然这么赏识他，怎么不把他留下来呢？”

赵县尉自矜地一笑，摇头道：“丁姑娘先发而丁浩后至，很明显，他才是丁家的主事人。霸州丁家我也是耳闻过的，丁家少爷怎么会离开家乡到我临清县做个吏目？实在可惜。对了，你们北方人都有这个毛病么？”

赵县尉没头没脑地一问，林济明摸不着头脑，不禁讪笑道：“县尉老爷说的是？”

“你们这里大户人家的公子出门在外，都喜欢打扮成其貌不扬的模样，甚至扮下人么？”

赵县尉微微蹙起眉头问道，方才捉到了真凶，他马上派人放了那位秦家少爷，还一边道歉，一边探问那位秦公子的真实身份，不料那位秦公子怒气冲冲地便上马走了，让他讨了老大一个没趣。赵县尉也有些着恼，就他那副打扮，偏说他是秦家公子，身上又无信物，换了谁能认得出来？这位丁公子打扮的更离谱，干脆扮起了下人，真不明白西北地区怎么还有这样古怪的风气，难道是因为地方不靖，怕被人绑了票去？

赵县尉正想着，镇中跑出一群人来，头前一个气喘吁吁地叫道：“县尉老爷，县尉老爷，那……那个偷儿逃跑了。”

赵县尉闻言大怒：“一群废物，这么多人都看不住他吗？”

那人苦着脸道：“大人，小的也没想到，把他身上的东西都搜光了，又把他绑得严严实实的，他居然还能挣脱得了绳索。他翻墙逃走时，小的抓了他一把，不想把他的头发一把抓了下来，原来那偷儿竟是个秃的。”

赵县尉劈手夺过他手中的发套，往地上狠狠一掷，喝骂道：“蠢物，拿着一个发套顶个屁用！小小偷儿，竟敢太岁头上动土，本官岂能轻饶了他，给我追，务必把他给我抓回来！”

※※※

“阿呆……啊，不，丁浩啊，赵县尉那枚官印，你是怎么看出在那个壁宿手里的？”

车队一出镇子，柳十一、李守银、孙锋、杨夜几个人就凑到他跟前兴奋地问道，在他们看来，这个阿呆如今可真够神的。看看，回头看看，赵县尉现在还站在镇口遥遥相送呢，方才还称呼他丁贤弟，县尉老爷的贤弟啊，那是多大的面子！

丁浩微笑道：“说起来也没有什么神秘的，只是从昨晚入店时起，我就发现这个壁宿言行举止最为可疑。如今县尉偷了官印，他自然就是最有可能的嫌犯。”

“快说说，快说说，这个人有什么可疑？”李守银等人急得抓耳挠腮。

丁浩笑道：“昨晚和冯大掌鞭还有猪儿去饭馆吃饭时，赵县尉、秦公子和这壁宿都在就餐。三人之中，若说衣着，这个壁宿衣着最是华丽。可我看到，他点的都是乡间常见的菜式，或许当时店中已没有什么上等菜肴可点，所以这也没甚出奇。但他吃的津津有味，与他博州豪绅公子身份可就不太相称了。”

柳十一道：“不对吧，赵县尉今早盘查住店人员身份时，他才说出是博州豪门，你昨日怎知他是锦衣玉食的豪门公子？”

丁浩道：“嗯，这件事的确是我昨日所见，与他今晨所述身份两相印证感到的蹊跷。昨晚他让人感到奇怪的主要有三点，一、此人自斟自饮时，喜欢仔细打量每一个进店的人。我和冯大掌鞭、臊猪儿进店，他都逐个看了个遍，我们又不是娘们儿，有什么好看的？”

众人轰堂大笑，丁玉落骑在马上，勒着马缰有意伴在丁浩马车旁边，也竖起耳朵听他说话，见他说话和那般下人一般粗俗，不禁狠狠瞪了他一眼，可惜丁浩却没看到。

丁浩又道：“他付饭资时，一摞铜钱掷在桌上，手法熟稔无比，就像一个常常把玩铜钱的小赌客。起身回房时，他经过往后院去的一个小小门槛，也先把长衫撩起来，说明此人根本不是一个习惯穿衫的人。

反观那位秦逸云秦少爷，可就不同了。他的雍容气度倒不算什么，那些东西可以慕仿、可以乔装，可是一些小习惯却不容易改变。咱们大宋以羊肉为贵、以猪肉为鄙，豪门大户多食羊肉而不食猪肉，那秦公子穿着粗鄙，可进了酒店开口便要羊肉，待听说只剩半个猪肘就面现不愉之色，这说明他平时很少食用猪肉。

还有，他落座之后，两脚下意识地往前抬了一下，却踏了个空，这说明他平时不管坐车坐轿，还是在府中读书就餐，所用的车轿或桌子，下面都有歇脚的踏板，所以他一坐下来，才下意识地去寻踏板，这是只有富贵人家公子才能养成的习惯……”

柳十一、李守银几个人已经听得痴了，他们完全没有想到，这样平平常常的事情里竟然蕴含着这么多的道理，丁玉落也听的入神了，一双美目瞟着丁浩，洋漾着动人的神彩，竟是有些崇拜的意识。

丁浩道：“还有一件事，昨夜……咳，昨夜冯大掌鞭唿噜打得太响，我睡不着觉，就出来想另找个地方歇息，恰好看见这个壁宿鬼鬼祟祟地从廊下经过。这当然不能做为他偷盗的证据，但是他的嫌疑却是更大了。尤其是我们打了个照面，当我告诉他因为被人呼噜所扰无法入睡时，他想也不想，立即便告诉我，撕开被角，扯出一团棉花堵住耳朵，这……也是一位大户人家的公子能想到的主意么？”

说起来，丁浩实际年龄比现在的身体要大一些，又常在基层处理一些家长里短，细致入微处的确观察的细腻一些，但他若在这个时代生活久了，未必就会注意这些小节。然而他才刚刚到了这个世上，虽说记忆中有原来丁浩的记忆，可是毕竟看什么都还有些新鲜感，所以对旁人不太注意的这些小动作才特别的敏感。平常在丁府洒扫擦拭、驾驶高马华车出行，对这些细致处有所体会，所以才能从旁人习以为常的一些事物中发现不寻常的东西。

周围这些人人不知其中底细，听他娓娓道来，却已当他是神人一般。杨夜、李守银等人听着这精彩纷呈的分析，连声赞叹不已。丁玉落瞟了他一眼，忍俊不禁地道：“今后歇息的时候，你不必再与冯大掌鞭同房便是。好啦，大家好奇心也解了，都散开吧，照应好车队。”

众人听了轰喏散开，丁玉落圈马向前，向前跑出一箭之地，忽地一勒马缰又兜了回来，驰到丁浩马前，腰杆儿挺得笔直，扬声道：“阿……丁浩，从现在起，你不必再赶车了。”

“啊？那……那我做什么？”

“你心思缜密，正是合用之人。就做我运粮车队的一个执事，负责打尖探路，安排沿途行止，你看成么？”

丁浩把大鞭往车辕上一插，笑容满面地道：“小人哪有资格说成不成，大小姐说成那就是成了。”

丁玉落佯怒道：“本小姐问你成不成，成就是成，不成就是不成，油嘴滑舌的，想要讨打不成？”

丁浩马上大声道：“成！”

第018章 壁宿使奸

丁浩做的这个管事，职能与柳十一差不多，都是负责迎来送往、一路与人打交道的，可他从一个家仆一步蹦到这个位置上，并无一个管事不服。

人的地位，本来就是靠人捧起来的，他们这些管事，见了堂堂一县县尉，气都喘不匀称，可人家丁浩呢？赵县尉可是口口声声叫他丁贤弟的，县尉的贤弟，还做不得丁家一个管事？再说这活儿是苦差事，又是丁大小姐委任的，并不一定就能得到老爷认可，谁去与他相争？所以各位管事对丁浩都客气的很，并无人下绊子使阴招坏他的差使。

以后几天，行程还算顺利，由于丁玉落对大家特别的客气，一路在饮食住宿上，绝不亏待大家，哪天行程赶得快些，还能打赏些酒钱，所以得到了整支运粮队伍的一致拥戴。长途运输本就辛苦，像他们这样赶路更是人人疲乏不已，大家也都没有什么怨言。

丁浩原本做的就是基层服务，惯能和这些人打成一片，以他耐性，连不是暴力倾向过于严重的智障都能应付得来，对付他们自无问题，所以很快和大家打成了一片，没几天的功夫，丁府中人已经完全习惯了现在的丁浩，许多人甚至有些羡慕，一场高烧这脑袋就开了窍，硬生生从一个木讷笨拙的家伙变成了一个长袖善舞八面玲珑的人物，说话办事那个得体，比时常负责迎来送往的柳管事还妥贴。

就连丁大小姐，有事没事的都老往他身边凑，不但向他征求前进路线、行止安排，聊聊闲嗑也是有的，看那神情，丁家虽不承认这个儿子，她却有些承认了这个大哥的存在。

按照丁浩的建议，粮队改变匀速前进的速度，急赶两天，住宿一晚，尽最大可能加快行程，又不让大家太累，同时因为他们人多，急行赶路时一旦确定了路线，就马上派人提前赶到前方城镇安排住宿和饮食，节省了大量时间，粗略匡算下来，按照这种速度，赶到广原时大概只比原定交粮时间晚到三至四天。

广原方面不可能一点余粮没有，再加上年节时候许多人家备了年货，晚到三四天，应该不会引起民心浮动、军心溃散。丁玉落一颗心这才放回肚里，安排了人提前赶赴广原知会广原将军程世雄后，她的脸上也难得地露出些笑意了。

这一天途径洹水镇，大队人马刚刚入镇，一行车马队伍就从镇子对面迎面赶来，头前四个公人，头戴皂纱四角帽，身穿一袭青布夹棉皂衣，脚登蓝布皂靴，外边又套一件碎羊皮子缝成的大氅，肋下佩一柄腰刀，懒洋洋地晃着膀子。

后边有些提着水火棍的捕快差人，一个个冻得鼻尖发红，不断地喝骂着被他们押送的百十号犯人。那些犯人衣衫褴褛，披头散发，额头刺配金印，看来都是发配西北充作军役的囚犯，他们比差人们穿得还要单薄，一个个冻得跟水萝卜似的，在冬阳下瑟瑟地发抖。

两队人马同时进镇，顿时就有些热闹了，丁家车队人多车多，可对方不是捕快差人就是犯人，丁家车队的掌鞭师傅们心里打怵，车子就溜了边，两队人马把个街道堵得严严实实，那些差人们见阻了他们行程，不免骂骂咧咧起来。

就在这时，一个光头鬼鬼祟祟地混进了观望的人堆，这人眉清目秀，天生一双桃花眼，穿一袭肥大的僧袍，头上光溜溜的既没头发也没香疤，估计是个还未受戒的小沙弥。瞧他模样，七分俊俏、十分风流，这要是落到哪个好男风的爷们手里，可真是奇货可居了。

他站在人堆里一寻摸，瞧见来的是丁家车队，顿时勾了勾嘴角，露出一副似笑非笑的表情：“这还真他娘的邪性，冤家路窄啊。”

原来这人就是在清水镇逃跑的偷儿壁宿，这人本就是个惯偷，在某地一个大户人家踩盘子时，色心大动，勾引了人家的媳妇，恋奸情热，竟然忘了他的本行。后来被人发现，一路追打，逃到了清水镇来。

他本来想在清水镇再偷些财物继续远遁，瞧那赵县尉气派不凡，这才向他下手，不料东西偷到手才发现那赵杰拱若珍璧贴身而藏的东西不是珠宝，竟是一枚官印。他的胆子着实不小，秉持着祖师爷留下的“贼不走空”的训诫，便想用这枚官印来勒索赵县尉一笔钱财，不想却栽在丁浩手中。

他被捆绑起来时，那些民壮乡丁把他身上值钱的物什都剥光了，后来趁着赵县尉送丁浩出镇时，他施展缩骨功褪了绳索，穿着一身小衣逃了出去，一出镇子嗖嗖的冷风便把他冻得瑟瑟发抖，嘴唇发青，就像一只鹌鹑似的。

好在天无绝人之路，没逃出多远，就被他碰到一个行脚僧，他便趁那和尚不备，一棒子摞倒了他，剥了他的僧衣逃之夭夭，这一路上他干脆就冒充起了和尚，一路化缘求食，还搭了行远路的车子，迅速逃离了临清县辖内。

壁宿身上还有那和尚的度牒，路上遇见一家寺庙时，他还想去庙里打秋风，要在那里先混几日，熬过这个冬天。不想他这半路出家的和尚并不懂和尚的规矩，行脚僧挂单并不是什么时候都可以的，每年从正月十五日冬安居结束至四月十五日夏安居开始、七月十五日夏安居结束至十月十五日冬安居开始这六个月，方是和尚云游之期，可以遍访他寺，寻师参道，除了这六个月，其他寺院是不接待前来挂单的行脚僧的。

时辰不但不对，他的光头也颇有可疑之处。只有受了具足戒的大和尚才能云游四方，挂单住宿。他头顶光溜溜的，顶多是一个小沙弥，与度谍上所写的身份大不相称。那知客僧起了疑心，一番盘问之下，答的驴唇不对马嘴的壁宿自知露了马脚，赶紧借口方便，从茅侧的后墙翻出去，再度仓惶逃走，这一回连度谍都丢了。

仗着一身僧衣，向路人乞缘求食，好不容易挂到了这洹水镇，不想又遇上了丁家车队。眼看丁家车队走到了眼前，壁宿恨得牙根痒痒，他眼珠微微一转，忽地从地上拾起一枚石子，拢在袖中抻着脖子观看，前头一挂大车堪堪行到他的面前，壁宿探手出袖，屈指一弹，那枚石子嗖地一下就飞了出去，正好打到那头骡子的眼睛上。

骡马虽然强壮，眼珠也是极脆弱的地方，这一下吃痛，那头骡子嘶叫一声，便向前狂奔起来，对面四个公人措手不及，慌忙逃向两边，站定了身子便破口大骂。骡车继续前行，撞开那些犯人，又撞上对面一头驴拉着的车子，这才被车把式硬生生拉住。

对面那头驴车上拉着一口口的黑坛子，里边都是腌的咸菜，吃这一撞，碎裂了几十口坛子，汁水咸菜顿时淌了一地。壁宿嘿嘿一笑，缩缩脖子扬长而去。

那几个差人恼了，戟指大喝道：“反了你们，竟敢冲撞老爷，来人，来人，给我掀了他们车子，好好教训他们一番。”

提着水火棍的公人呵斥几声，那些刚刚还一副可怜巴巴模样的犯人顿时就像被主人放开了项绳的猛犬，嗷嗷叫着扑向丁家的粮车，一个个拳打脚踢，掀车砸货，见到谁打谁、见到啥砸啥，见到什么称心的东西就往怀里一揣，如同一群疯狗一般，大街上顿时人仰马翻狼藉一片……

第019章 碰瓷

柳十一匆匆跑上前来，一见这番场面便赶紧跑上前，满脸陪笑、点头哈腰地道：“这位差爷，这位差爷，莫要动手，有话好说。畜牲它又不生眼睛……”

那公人梗着脖子骂道：“老爷看你这头牲口的的确确是不长眼睛，不抽你几鞭子，你不晓得马王爷三只眼~~~，给我打，打得这头牲口给老爷我学驴叫唤！”

那公人一声令下，几个刚刚掀了一辆车的囚犯就跟打了鸡血似的冲上来，一个赛一个的凶狠，打得柳十一满地打滚，号啕连天。

陈锋、杨夜几个人见这些公差像贼囚，贼囚如公差，一个比一个的凶悍，都吓得站在那儿不敢靠近，丁玉落匆匆赶至，一见他们已掀翻了三辆马车，粮食洒了一街，还在那里连打带砸，腾地一下就火了，她柳眉倒竖，娇斥一声道：“给我住手！”

“哟嗬，我说这动静听着像个雌儿，果然是个大姑娘。”

那公差见这小伙是个女扮男装的俊俏大姑娘，一双眼睛顿时色眯眯地弯了起来：“小娘子，本老爷押运犯人前往浅口大狱，这可是要紧的公事。你们的骡子惊了不要紧，你瞧瞧，不但伤了我的人，还撞坏了这么多咸菜坛子，囚犯要是没有吃的，万一生起乱子来，你说怎么办才好呀？”

丁玉落强忍怒气道：“这位官爷，我们的车冲撞了您的车子，小女子在这里向您赔个不是。人伤了，小女子拿医药费，咸菜坛子坏了，小女子亦予以补偿，不知官爷以为小女子如此处置可还妥当？”

“哈哈哈，小娘子，你说的真轻巧，这么容易就把爷们打发了？”那公人一脸的痞气，简直就差在脑门上大书四个大字：“我是流氓”了。

丁玉落硬梆梆地道：“那依着官爷，该当如何？”

那公人还没说话，一旁有个犯人已高声道：“这还用问么，只要你这花不溜丢的小娘子陪我们公爷困一觉，那就什么事都没有了。”

“哈哈哈……”四下的差人、犯人们尽皆大笑，丁玉落什么时候受过这样的羞辱，听过这样粗俗的话语，一张脸红得几乎喷血，她气往上冲，厉声喝道：“你们到底是官还是匪，光天化日、朗朗乾坤，还要讹诈勒索不成？”

那差人嘻皮笑脸地道：“小娘子，你还真说着了，你家老爷我还就是披着官衣的匪了，怎么着哇？是你招惹老爷我，不是老爷我招惹你，你撞得老爷人仰马翻，丢下两锭银子拍拍屁股就想走路？天下间哪有这样的道理。”

这些西北地区看押流放囚犯的公差平时没什么油水可捞，差务冗杂繁重，饷银又微薄，仅靠饷银很难养家糊口，渐渐便沾染上了地方衙门的油滑风气，不少人在当差之余，都想尽办法捞钱获利。平时看到一些路过的小行商，都要想办法以“碰瓷”为手段进行讹诈。

每年秋审之后，这些差人们就和被判处重刑的犯人相勾结，承诺日后在狱中给予他们优厚的待遇，然后趁着转狱之机，在押运途中故意寻隙，诈取他人钱财，若是对方胆敢反抗违逆，差人就指使一众亡命之徒抢劫行凶，西北地区地旷人稀，那些商旅又非本地人，哪里耗得起功夫打官司，真要追究起来，差人就把责任全部推到犯人的身上，这扯皮官司打起来就没完没了。

而且一般情况下，遭劫的人若是没有显赫的背景，地方官员也不愿为此进行深究，因此“碰瓷”之风愈演愈烈，屡次得手之后，押解的差人也愈发的放肆胡为，无所顾忌。今儿见丁家车队十分庞大，这些差人才没起意勒索，可是如今既然丁家先冲撞了他们，这些痞子哪有不狠敲一笔的道理。

丁大小姐亭亭玉立，眉眼如画，一颦一笑时都别具韵味，那差人还很少看到如此味道十足的大姑娘，心里是越看越痒痒，他也知道未必有资格和这样的美人儿销魂一番，但是占点口舌便宜心里也是美的，故而丁玉落越是恚怒，他越是得意。

柳十一眼见自家小姐受辱，鼻青脸肿地站在一边，壮着胆子道：“这位官爷，我们这些粮食，是运往广原的军粮，耽搁了时辰，只怕你也难逃干系，错在我们，赔你些银钱也就是了，怎可如此欺人 ？[-3uww]”

那公人一听他语带威胁，不禁勃然大怒，戟指骂道：“你们这些粮商，最是不仁之至，贱价以籴，贵价以粜。有那丧尽天良者，又于粮中掺杂糠秕沙子，但逢天灾人祸，必屯积居奇，以粒米搏千金，夺人血食田地，但往官府贩粮，也是欺上瞒下，从中渔利，如今竟使边军压我，不知你这军粮是哪位军爷押送，请回来给本都头看看！”

那都头一骂，柳十一脸色发赧，顿时作声不得。

贩粮欲谋大利，屯积居奇是必然之举。而官府收购军粮，当时实行“时估”制度，每旬由官府召集当地行会商人共同评议决定收购价格。这些商人便买通牙侩、公吏与中卖之人，将价格订得高高的，又故意不收其他运粮商人货物，迫使其低价卖给本地商人。

许多商人一遇兵事，更是拥粮自傲，囤积居奇，迫使官府抬价收购。若逢天灾，不少家有余粮者更是马上“闭籴”，封仓不动，哄抬物价，目的就是为了乘灾荒之机兼并贫民田产。

丁家能从一无所有短短二三十年间大富大贵，除了丁家主人丁承训为人精明，眼光独到，也是得到了天时之助，当初丁庭训存粮待售时，正逢天灾匪患并重之时，赤地千里，百姓流离失所，遍地都是尸骸，灾情最惨重时两个金元宝才能从有粮者手中换三个包子。丁家正是乘此天时一跃而起，买下万顷良田，成为霸州首富。

原始积累都是血腥的，丁庭训为人还算正派，尚且如此，其他人可想而知。后人时常慨叹人心不古，却不知他们究竟对古人的真实行为和道德水准又有多少了解？竟不知古人中高义者固然有，史书上为此大书特书，然则实际上不义者更多，而且因为当时制度较现在更加不完善，故而古代奸商较之现代奸商为祸更烈。

丁承训正是熟知粮食交易中的许多门道，才与边军交易，以“不提价、不抑价”，永以中平之价独家承运军粮，用承包的手段，军方预贷粮款，由他们独家承运。广原边军将领苦于胥吏从中弁利过甚，实在是治理不来，才把有地万顷的丁家定为独家粮商，减少许多中间环节，节省了大量军费。

如今丁家的粮食是要运去广原卖给军方的，但他们只是通过与边军将领的个人关系，获得了垄断的粮食经营权，现在粮食未入官屯，便不算是官粮，漫说军队不会派人护送，他们也没有运输途中的各项特权。那都头乃是地方上的一个胥吏，焉能不知其中原委，柳十一胡乱抬出军粮的名头吓人，反而惹恼了他。

丁玉落眉尖一挑，沉声问道：“那依官爷，此事该如何解决？”

那都头一见这大姑娘轻嗔薄怒，风情撩人，浑身骨头轻的都没有四两重了，在同伴和犯人们的起哄下，竟轻薄地拿手去勾丁玉落的下巴，口中笑嘻嘻地道：“本老爷被骡马惊了，一时也想不到合适的办法，小娘子不如陪本老爷去喝两杯，咱们坐下来再慢慢地谈。”

丁大小姐见他如此轻薄，这一下可真的火了，手中马鞭向下一扫，“啪”地一下便抽中他的手背，那差人穿得不厚，气血不畅，被她一抽，疼得哎哟一声，两道眉毛便竖了起来，四下犯人一见公差大哥挨打，立时向前一拥，把丁玉落团团围在中间。

第020章 小人之道

就在这时，头前赶进镇里安排食宿的丁浩闻讯赶来，一见丁玉落被一群犯人围在中间，立时大喝一声闯了进去，伸手一拉，便把丁玉落拦到了自己身后。喝道：“你们干什么？”

那公差对着丁玉落这样的美人还有些怜香惜玉的心思，对男人可就没有那么好说话了，一见丁浩拦在丁玉落前面，模样六七品，衣着却是粗俗普通，顿时阴着脸怪笑道：“你小子是哪个石头缝里蹦出来的蜢蚱？莫非是这位小娘子的相好？小娘子，我看你的眼光也不怎么样嘛。”

丁玉落听了气得脸色更红，要不是丁浩拦在她前面，这一鞭子早不计后果地抽下去了，丁浩却是一点不恼，他不比丁玉落这样的大小姐，丁玉落虽说走南闯北，边关三大城都是去过的，可哪次出行都有家人安排的妥当，衣食住行都不用她操心，更不必和些猫三狗四的小人物打交道，说是历练过，真论起跟这些人物打交道的经验她还差得远呢。

而丁浩则不同，以前他打交道的尽是些牛头马面，对“阎王好见，小鬼难缠”这句话体会极深，当官的多少要顾忌些身份，太出格的事一般不会去做，可小人物就不同。许多事办不好，就是坏在那些在大人物跟前办事的小人物手里，而且常常是为了些鸡毛蒜皮的小事。

刚而不韧者，难成大事。人不能没有原则，也不能太有原则，如今丁家最大的难处就是把军粮运到广原，此时正是需要夹起尾巴做人的时候，纵然有些冤枉气也得忍了，为了屁大点事充大尾巴狼，那就是自讨没趣了。

所以听了那差人奚弄，丁浩不愠不怒，淡淡一笑间，心中已有了计较，他上前一步，两眼望天，一脸傲气地道：“在下只是丁家一个执事，确实算不了什么。可也不是你们这些人可以任意羞辱的。丁家老爷子在整个霸州城，都是数一数二的人物，知府大人席上，那也是常来常往的贵客，你姓甚名谁，算是什么人物，也敢拦我丁家的粮车？”

那公人并不知道什么霸州丁家，可是听他说的邪乎，心里也有点吃惊，一时摸不清他们到底多大的来头，这心里就怯了几分，可是当着这么多兄弟和囚犯，他又放下自己的面子。想想霸州和此地还隔着一县，彼此不相统属，那公人的舛傲之气度升起，冷笑道：“那又如何？本老爷的差事事关重大，如今你丁家惊骡伤了我们的人，撞了我们的车，这官司便是打上金銮殿去，本老爷也占着一个理字，怕你不成？抬出霸州知府来压我么，你问我名号，老爷我便告诉你，本老爷行不更名、坐不改姓，你给我听清楚了，浅口大狱刑狱都头赵家堡就是我，你能咬了我的鸟去？”

丁浩深谙这些狐假虎威的小人物心理，先故作傲气打压他嚣张的气氛，若他知难而退，那便一了百了。若他顾惜面子不好下头，仍不肯甘休，心里必也存了息事宁人的念头，他的后着便可用了。

如今一见这赵家堡果然有些色厉内茬的意思，丁浩忽地露出一脸惊喜，讶然叫道：“甚么，你……你就是赵家堡赵大哥？”

那赵家堡被他样子唬得一愣一愣的，一脸的无赖相也收了，迟疑着道：“你……你认得我？”

“久仰大名，久仰大名啊，哈哈哈……”丁浩一脸惊喜地走到他的身边，赵家堡赵都头还在发愣，丁浩已亲亲热热地揽住了他的肩膀往旁边的一家小酒店走：“哈哈，赵大哥啊，你说这事闹的，咱们这不是大水冲了龙王庙，一家人不认一家人么。”

赵家堡结结巴巴地道：“呃……，这位兄台……咱们认识？”

丁浩进了酒馆，呼人送上几道小菜，一壶水酒，把赵家堡摁到座位上，满面春风地笑道：“赵兄，你不认识我吧？”

“昂！”

“可我认得你呀，浅口大狱归肥乡县管辖，那肥乡县尉，呵呵呵……哈哈哈……”

赵家堡屁眼一紧，赶紧站了起来，夹着腚道：“你……你是本县武大人的亲戚？”

丁浩赶紧拉他坐下，笑道：“非也非也，这武大人啊……，邻县临清县尉赵杰赵大人你听说过吧，喔，没听过？不对不对，莫县尉已告老还乡了，如今临清县尉姓赵名杰，赵大人与在下素以兄弟相称，前几天，还同席饮酒来着，小弟在席上说，要往广原送粮，赵大人还特意提起贵县武县尉，说是彼此是知交好友，如果我有什么事可以请武县尉关照一二。”

丁浩又道：“赵大人虽是新近上任，可是因与武县尉相交甚厚，所以对肥乡人物都耳熟能详，席间亦曾提起赵兄大名，说赵兄管理浅口大狱，肥乡宵小闻风而遁，乃是一方豪杰，可惜他麾下没有这样的得力的兄弟，一时引为憾事呢。在下平生就好结交英雄人物，听赵大人对你赵兄如此推崇，不禁高山仰止，心向往之，你看，这不，才几天的功夫，就心愿得偿，终于见到赵兄了。”

“哦……哦哦……”赵家堡挤出一副笑容向他笑了笑，忽然之间他的勒索对像变成了他拐弯抹脚的好朋友兼仰慕者，赵家堡一时无法适应自己的新身份。

丁玉落、一众执事和浅口大狱的差人、犯人并肩地站在外面，疑惑地看着小酒馆里两人推杯换盏，一副哥俩好一家亲的模样，要不是都知道丁浩这一辈子压根没离开过丁家大院，他们还真当这两人是失散多年的亲兄弟呢。

丁浩给赵家堡满了一杯酒，笑嘻嘻地道：“兄弟这次是往广原军中送粮的，若是粮食送的迟了误了军方大事，兄弟也担待不起，要不然，还想和赵兄在这儿盘桓几天呢。下次吧，下次有机会，兄弟好好宴请赵兄一番，怎么也不能在这么寒酸的地方饮宴。”

他往外一瞅，看看那几个佩刀的差人，向赵家堡问道：“赵兄，那几位佩刀的差人，也都是经制正役的捕快吧？”

经制正役这词儿，还是他在清水镇时从赵县尉那听来的，如今正好现学现用，显示他确实熟悉衙门里的事。经制正役是指朝廷有编制名额的捕快。一县府衙有皂班、壮班、快班三班衙役，里边真正的“捕快”并不多。一般一个真正的捕快，要配副役两人，每个副役手下又有“帮手”、“伙计”六七人，全算下来一个捕快就管着十几号人，这样的捕快才是经制正役的捕快。

赵家堡被丁浩一通忽悠，听起来好象整个肥乡县就没有他不认识的人了，上上下下、左左右右，他都能七绕八绕的攀上关系，就差没直接说他是肥乡县太爷的座上客了，赵家堡正努力地消化理解着他说的话，闻言下意识地点了点头。

丁浩便向外招了招手，漫声唤道：“小落，过来一下。”

外边几个人正在发呆，听了这话互相看了看，谁也没挪地方。

丁浩又叫：“小落，叫你呢，进来一下，赵大哥是个爽快汉子，又不是吃人的老虎，你怕甚么？”

见他向自己招了招手，丁玉落诧然看看左右，指着自己的鼻子结结巴巴地道：“他……他在叫谁？”

臊猪儿吃吃地道：“大小姐，阿呆好像是在叫你……”

几个管事纷纷看向丁玉落。丁大小姐竟然没有暴走，她迟疑了一下，居然就真的乖乖走了过去，几个管事不禁直了眼睛。

赵家堡瞟了一眼正略带忸怩地走来的丁玉落，淫笑道：“这位小娘子是丁兄的什么人 ？[-3uww]”他问完双眉还轻佻地跳了跳。

丁浩一本正经地道：“她是舍妹。”

“喔！”赵家堡“唰”地一下收起一脸淫荡，正襟危坐，比破庙里的土地爷还正经。

“小落，这位赵兄，就是赵县尉提起的那位赵都头。大家都是自己人，方才的些许冲撞误会，谁也不会放在心上。不过赵兄手下撞伤了几个兄弟，咱们不能让赵兄难做，你去取两锭银子来，让赵兄给兄弟们买碗酒喝。只是……撞坏的那几十坛咸菜，也不知道这镇上的小店有没有足够的存货，这事真有点棘手……”

赵家堡一听连忙站起来，很光棍地道：“丁老弟，你这不是臊我的人吗？大家都是自己兄弟，这么点事我还担待不下来？”

他端起一杯酒一口啁了下去，紧紧腰带，大步走出酒店，站在屋檐下把大手一挥，豪气干云地道：“你们这些天杀的贼配军，还站在那儿干什么？等着老爷我请你们吃大餐不成，一个个该吃‘辞阳饭’的贼厮鸟，不快些把咸菜都拣起来，到了大狱你们吃甚么？”

丁浩向丁玉落递个眼色，丁玉落会意，仍旧掏出两锭银元宝，丁浩一把抓住，赶上去往赵家堡手里一塞，说道：“赵大哥的情意，小弟心领了。这银子不是给大哥你的，丁家车队两百辆大车、上千号人，要在镇上寻个住处，一时还没找到合适的地方安顿，小弟还得去镇上奔波一番，不能亲自向几位受了刮碰的差官大哥摆酒赔罪，这两锭银子就请大哥代小弟向几位差官大哥设宴谢罪吧。”

“看你说的，这……这……那哥哥就生受啦。”赵家堡有些不好意思地袖了银子，随口说道：“这洹水镇虽穷，就是地方大得离谱。晁保正家偌大的宅院，宅后足足圈了三十亩地，还安顿不了你这两百辆车？”

丁浩苦笑道：“小弟去找过晁保正了，可他不肯相借，纵出银子租也是不肯的。”

赵家堡一听，仰天打个哈哈，冷笑道：“晁老儿好大的气派，你不用急，哥哥与你一同去借，他借也得借，不借也得借，一文钱也不用给他。他若不答应，哥哥今儿就不走了，这百十号人犯全领他家去，吃他娘、喝他娘、瞧他娘，不作践死他，也显不出你家哥哥的手段！”

第021章 后宅絮语

有赵家堡赵都头出面，洹水镇的土财主晁保正只得捏着鼻子答应下来，把后院儿借给了丁家车队。有钱赚时往外推，这回一文赚不到，还得客客气气地把人家请进来，大为失算的晁保正一回正屋，就被自家婆娘骂了个狗血喷头。

晁家的后宅院的确非常大，大到后世的农家完全无法想像。西北地区地广人稀，这一带的地又比较贫，所以每家的地都不少，做为地方上的保正，晁家有权有势，土地自然最多，他那后院里圈进去的地差不多有三十亩上下，丁家车队的所有人都住进去都不成问题。

今天晚上的天气特别的暖和，连风吹在身上都没了寒意，再加上这个镇子上只有一家小客栈，所以丁家车队的人干脆全住进了丁家，在后宅院里搭起了帐蓬。

由于从这里再往西北方向去，就是真正比较荒凉的地区了，除了没有几户人家的一些小村寨，几乎没有人烟，所以需要采购一下这两天的一些必备之物，因此一安顿下来，冯大掌鞭就带着陈锋、杨夜、李守银等几位管事去镇上开始采购菜蔬、肉干、酒水、伤药等路途上需用之物了。

而丁浩下午陪着赵都头一行差人喝了顿酒，将这些爷送出了小镇，回到晁家后宅院时就有些醉意上涌。其实这时候的酒度数不高，以致存放过久都有酸掉的危险，可是毕竟是含酒精的，丁浩随车队一路行进，跑前跑后的安排，身子早就乏了，这一饮酒倦意就上来了，于是回到帐蓬里就蒙头大睡起来，这一睡直睡了两个多时辰才醒过来，待他醒来天色已经全黑了。

丁浩走出帐蓬，此时许多疲倦的民壮家丁酒足饭饱都已沉沉睡去，后宅院中住的人虽多，却十分的寂寥。后院靠右是一座山坡，山坡上栽着许多桃李果树，树叶落光，只剩下孤零零的枝干。

远处，传来镇集上的锣钹歌舞时，小镇上的人仍在舞狮、舞龙，赏灯猜谜地过新春。高高的旗杆上挑着一串红灯笼，在风里轻轻地晃动，有那锣鼓声衬着，反而显得后宅院里无比的静谧冷清。

丁浩站在旗杆下，醒了一会酒，意识渐渐清醒起来，开始思索起了自己的心事。他这次出来，开阔了眼界，也在丁家一众执事们面前展示了自己的能力，但是回去以后到底如何，丁庭训对他会是一种什么态度，这些都还很难确定，自己这番努力会得到应有的回报么？能不能从此改善自己在丁家的处境？是不是从此就依托于丁氏，开创自己的事业？也许自己没有机会成为像丁庭训这样的一方豪绅，不过凭借自己所拥有的见识，如果给他一个机会，这一辈子总也能过的有滋有味的。人生，就是活着，能活的比别人快活，那就足够了吧。

丁浩正想着，身后传来一阵悉悉索索的脚步声，扭头一看，丁玉落正悄然走来。她仍是一身男装，不过因为刚刚沐浴过，一头长发没有束起，再加上今夜出奇地暖和，她连帽子也没有戴，一张俏脸掩在柔顺秀发间，发间的眸波明媚的如同天上璀璨的星辰。

“大小姐！”丁浩有些发窘，连忙转身轻轻一揖：“今日下午为了应付那些差役，还未及向大小姐请罪，在镇上时，为了打发那赵都头，小人冒充了丁家主事之人，直呼大小姐芳名，实在是罪过。”

丁玉落凝视了他一阵，忽地格格一笑，笑意嫣然，如月下昙花：“得了得了，别在我面前文诌诌的装先生，你识得几个字呀还要跟我掉书袋。你能把那些痞子公差打发走，没有误了咱们的大事，就是功德一件，我是那么不知好歹的人么，会为了这事怪你？假惺惺。”

丁浩脸上一热，丁玉落又道：“我一个女孩儿家，带领粮队远赴广原，一路上与人打交道，也的确不甚方便，这一路上有你帮衬，我轻松了许多，明着不好那么安排，不过实际上……你现在可不就是咱们这车队的主事人么？粮食若能及时送到广原，那可是你的莫大功德。”

她轻盈地走到丁浩身边，一股品流极高的幽香也随之飘来，沁入丁浩的鼻端。

“我一直有些奇怪呢，你从不曾出过远门，更不曾有过什么历练，何以待人接物如此老到，连柳执事、李执事他们都不及你呢？”

丁浩摊开手道：“这个……我也不晓得，情急之下我就硬着头皮冲了上去，一开始说些什么，自己也稀里糊涂的，可是说着说着嘴也就溜了，我只想着这么说对咱们有好处，却从细想过其中有什么道理。”

丁玉落轻轻叹道：“若非除此，也实在叫人想不出别的理由了，唉，这么说来，你倒是个不学有术的天生奇才，若是能再经一番磨砺……”

她幽幽叹了口气，转过身去，怅然望着远方道：“这一路行来，都不曾遇到大哥，我想……他应该是抄小路回去的，现在已经到家了吧，只是不知……他的伤势怎么样了。”

“大少爷吉人天相，回府后只要延请名医诊治，料想……不会有大碍吧。”丁浩努力思索着脑海中有关丁承宗的记忆，但是却非常的模糊。

丁承宗同丁承业不同，他是个很成熟、很稳重的人，年纪轻轻就替父亲承担了大部分家族产业，一年大部分时间都在外面奔波忙碌，回到府里时丁浩遇见他的次数有限，两人又没有什么交集，所以对他的印像极为薄弱。

“是啊，我也这样想，但愿大哥吉人天相。”丁玉落吁叹了一阵，又振奋精神道：“还有三天，估计再有三天的时间，咱们就能赶到广原。从现在开始，再往前的路十分的荒凉，要是真有山贼强盗打咱们主意的话，前面的路也是最适合他们下手的地方，我们务必要加倍提防。”

“是，小人省得。”

丁玉落回头看看他，莞尔一笑道：“你这人，口才急智都是有的，只是没有正儿八经读过书，不过没读过书也不要紧，这西北是苦寒之地，开化之民不多，要在这里立足，凭的是真功夫，读圣人书，还真未必有用武之地。你若有机会，可以学习一下弓马功夫。”

“弓马骑射，学来强身健体是好的，用作防身自卫也是好的，不过小人以为，学一身极高明的武功，也抵不住几十个粗通武艺的民壮一阵乱箭攒射，凭借一身武艺建功立业的可能恐怕极为有限。”

丁浩是从后代过来的人，那时的人重视知识的力量，由于火器的发明，超卓的体能和武艺只能沦落成一项比赛表演节目，所以丁浩对这个时代的个人武力认识有些不足，心下不以为然。丁玉落大概还是头一回听到这种论点，不由黛眉一挑，“哦”了一声道：“那么，你有何高见？”

第022章 惊心

“我以为，人与野兽最大的不同，就是人有智慧。一头野兽的力量，一定要用它的利爪来体现；但是人的力量，不一定要用肌肉来体现，只懂得蛮力的人，与野兽何异？”

丁玉落似笑非笑地道：“你没读过书，倒是一套读书人的调调儿。不错，这套说辞若是拿去开封府，想必很受那些读书人欢迎，在这里却行不通。常听说人外有人，天外有天，但是我虽习武，却也不认为世上有万人敌的武功，否则还养军队干什么？

然而武功绝非只是强身健体的功夫。西北接近蛮族，武风甚盛，所以大家也最是推崇武力。比如说吧，一个人从军入伍，有一身好功夫，那就会受到上官的赏识，同僚的钦佩，你就容易出人头地，武功这时就不仅仅是你的个人技击之术了，同时也是你的进阶之石。赤手空拳一无所有之人，从军建功是他立业的第一捷径，你这番说辞，若是那位从一介家奴成为戍边大将的程世雄程将军听了，是绝对不会赞同的。”

丁浩诧然道：“广原将军程世雄原本是他人家奴？”

“是啊”，大概是还有三天路程就能赶到广原，而今日就是交粮日期，延误了三天时间，广原方面多少有些余粮，是一定能撑得过去的，所以丁玉落心情大好，便耐心地向他解说道：“这程世雄原是晋国大将杜重威府上的一个家奴。杜重威是晋帝石敬塘的妹婿，石敬塘当年把幽云十六州拱手送给契丹人，还向契丹人自称儿皇帝，他这个妹婿同他一样都是没有骨气的人。

杜重威做官时贪财好色是出了名的，他任职的地方，几乎连地皮都让他刮下去三尺，待到打仗时，他是遇敌则退，胆怯畏死，后来晋国亡了，这杜重威也家破人亡，程将军就逃到了我大宋，从军做了一名兵丁，没几年功夫凭着一身本事，就连连擢升，成为如今威名赫赫的边关守将。”

说到这儿，她稍稍顿了一下，又道：“当然，他能连连擢升，除了自己本事，也是得到了贵人的赏识和扶持。他这贵人，就是府州的折家。自唐玄宗时起，历经两百多年乱世，天下门阀势力几乎被扫荡一空，可是门阀势力也并非荡然无存。在闽南，还有我们西北地区，这样的门阀和半藩镇的势力仍然存在。

拿我们西北地区来说，像麟州的杨家、府州的折家、金明的李家、丰州的王家，这都是有名的大门阀，武力之强横，对咱大宋皇帝那也是听调不听宣的。他们不但有兵，而且有钱有粮，西北有名的四大商贾唐秦折李，其中唐家和李家就是依附于折氏的，折家本身也是折氏旁支经商。而李姓大商贾则是金明李家的支姓族人……”

丁浩不动声色地听着，他来历奇特，所以对自己真正的身份一直讳莫如深，不但不敢向任何人提起，也不敢露出些蛛丝马迹。刚刚穿越来时，他向臊猪儿打听过，得知北方鞑子的国家叫铁脱国，还以为历史已经有了多大的变化。现在看来，除了大辽这个名字变成了铁脱，基本与自己所知的历史还是一般无二。

想来也是如此，蝴蝶效应的假设前提是它没有受到任何的反作用力的，可是你真的穿越了，所能影响改变的却只能是局部，你接触的人、经历的事，自然会有当时的人对其做出种种反应，抵消它的影响。

如果真的有人先于自己来到古代时空，并且有了一定的影响的话，的确会改变一些本来既定的事情，可是只要大的发展趋势不变，本该因时因势脱颖而出的那些英雄豪杰们没有被他的出现改变人生命运，那么天下仍是大体相同。

想通了这些问题，丁浩心怀为之一畅，石敬塘这个千古罪人既然仍在，大辽既然只是换汤不换药地改了个铁脱的名字，那么……

丁浩忽然好奇地问道：“咱们大宋南边，是不是有个唐国？”

这个时代的人消息闭塞，许多一辈子没离开家门十里的老农只知道坐金鸾殿的是皇帝，至于这皇帝姓什么都不晓得，改朝换代的大事有时都得天下太平几年了才知道，所以丁浩这么问，丁玉落并不以为奇，她很自然地点点头，说道：“是呀，唐国已传三代，如今的君王叫作李煜。”

“果然如此……”丁浩心中一种兴奋，能够亲眼见到以前只有从故纸堆中才能见到的世界，的的确确是一件很让人兴奋的事，尽管它有了些许的变化。

李煜，不知还有几年才能成为亡国之君，他和大宋的徽宗皇帝极其相似，两个人都是亡国之君，都是大才子，一个是词中之帝，一个是一代字宗。两个人都是重用奸佞、祸害忠良的大昏君。李煜奢侈无度，信佛佞佛，宠信奸臣皇甫勋，枉杀名将林虎子；宋徽宗重用“六大奸”，弄得朝纲乌烟瘴气。

李煜写了首“花明月暗笼轻雾，今宵好向郎边去。划袜步香阶，手提金缕鞋”，塑造了小周后这个千古最佳情人形像；宋徽宗写了首“浅酒人前共，软玉灯边拥。回眸入抱总合情”，成就了李师师的大宋第一名妓。

不同的是，李煜是亡在汉人皇帝手里，所以后代的男人们同情他的不幸，小资女青年们倾慕他的浪漫和才华，全然忘记了他的昏聩无能。而宋徽宗是亡在外族皇帝手里，后人饱受创伤的心灵创疤上被他多抹了一把盐，结果是千年一骂到如今……

“丁浩？”丁玉落见他神思恍惚，不禁有点害怕，连忙唤了他一声。

丁浩瞿然惊醒，不禁哑然失笑：“我寻思这些事做什么，这一辈子，我在西北能混出一份家业，快快活活做人就功德圆满了，那些帝王家事关我屁事。”

丁玉落见他一会发呆一会傻笑的，不禁又是好气又是好笑：“这一次因为原本负责运粮的人手内藏奸细，一个没敢用，仓促地用这些乌合之众组成了这支粮队，原本我还担心的很，后来你表现殊异，我这心才安定了下来，你可不要时而精明、时而犯傻的，我现在全倚赖你了。”

丁浩打个哈哈道：“没有没有，我只是觉得今晚的天气啊……”

他仰头看天，一声哈哈还没打完，忽地闭起一只眼睛低下了头。

“怎么了？”

“唔……没怎么，一片雪花正好落在眼睛里。我说今晚这么暖和，原来是要下雪……”

一句话说完，丁浩突地顿住，静了片刻，他霍地抬起头来看向丁玉落，一丝浅笑正僵在她的脸上。

两人对视半晌，眼中慢慢露出莫名的恐惧，一齐慢慢仰起头来。

天空如墨，抬头望去，什么都看不到。直到那高杆上一串灯笼黯红的灯光笼罩范围内，才可以看到，雪正纷纷扬扬地飘下来，铺天盖地，雪大如席，两个人的心忽地沉到了深深的谷底……

第023章 绝境

这个冬天一直没怎么下雪，如今迟来的大雪终于还是来了，北国雪花大如席，片刻功夫便把整片大地覆盖上了一片银白。

发觉天降大雪后，丁玉落和丁浩立即行动起来，唤起刚刚歇息的伙计们，不管他们如何不情不愿，软硬兼施地要所有人立即爬起来赶路。

大雪密集，天地一片苍茫，天亮时，又刮起了大风。起初尚有暖意时下的雪粘粘的，都站在人身上、车轮上，如今暖意一空，风刮着雪花直往人的脖领子里钻，更叫人寒气透骨，远远看去，那一行人马都成了能活动的雪人。

地上大雪盈尺，车轮七扭八歪难以前行，掌鞭、车夫和护车的民壮们肩扛手推，拼命地驱赶着骡马，到了中午时，所有的人都精疲力尽，再迈一步都难，整个车队终于在前不着村、后不着店的旷野之中歇息下来。

明亮却毫无暖意的太阳高高挂在天上，阳光照在无垠的雪地上，反光刺得人两眼发花。躲在大车旁边匆匆吃了点干粮的伙计们一脸疲惫，任凭丁玉落和柳十一、李守银等人如何鼓动，甚至悬以巨赏，也不肯再往前一步了。

丁浩的嗓子都喊哑了，他嘶哑着嗓子往来反复，还在不死心地规劝大家：“兄弟们，没有多少路了，大家千山万岭都翻过来了，还能败在这最后一截上，再使一把力，广原就在我们前面了……”

一个精疲力尽的民壮倚在一辆大车上，有气无力地道：“丁管事，丁家一天出三天的工钱，一路上待咱们也不薄，大家伙儿心里都有杆秤，东家仗不仗义，咱品得出来。要是还能走，不用你说，大家伙儿就豁出这一百来斤了，可是……咱们真的是走不动了呀。”

冯大掌鞭踏着厚厚的积雪深一脚浅一脚地从前边回来了，他的眉毛、胡子都被风雪刮成了白色，那一身臃肿的羊皮袄如果染成红色，简直就是一个圣诞老人。

他见了丁浩，重重地叹了口气，摇头道：“小丁啊，甭难为大家了，就算大家伙肯豁出这条命去，也是不成了，剩下这段路本来就不好走，大雪一来，连路都看不见了，咱们现在已经在旷野中迷路了，再走下去，用不了多久车轴都得扭断了。”

“那咱们可以使人探路啊，虽说慢了些，总比坐以待毙强。”

“探路？就算咱们找得到路，这车载着这么重的粮食，在厚厚的积雪里也根本转不动啊。”

丁浩看了眼大车的车轮，木制的轮子，宽度不及汽车轮胎的一半，车上载着重重的粮食，完全陷在深深的积雪里，骡马力量有限，在正常情况下才拉得动这许多粮食，这种情形下只怕骡马数量加倍，也很难把车子从厚厚的积雪里拖曳出去。

丁浩茫然看着七扭八歪的车队，精疲力尽的壮丁，不禁一脸茫然，丁家的前程也许他不是那么在意，可是这件事上他付出了多少心血，如今……就这么完了？

过了许久，他的喉结才轻轻嚅动了一下，嘶哑着嗓音问道：“大小姐呢？”

周围的人左右看看，都没发现丁玉落的身影。方才丁玉落还在这里和那些管事们一起苦苦劝着大家，可是这会儿功夫，谁也没注意她到什么地方去了。过了好半天，薛良才道：“阿呆，方才……我看大小姐往那边去了。”

丁浩顺着臊猪儿指的方向看去，前方一片苍穹，远远的与大地的雪白交织在一起。白茫茫的大雪把芦苇都压弯了，芦苇弯成了弓形，苇梢埋在雪里，苇杆毛茸茸的，像一条条狐狸尾巴，在厚厚的积雪上，有一行深深的脚坑。丁浩从车辕上拔起长鞭当拐杖，追着那行脚印走了下去。

那是一个坡，要不是一棵棵芦苇弓起的“狐狸尾巴”，光看那风刮成的一道道雪纹，那雪坡就像海边的沙滩，更像沙漠的浪纹，苍凉而荒芜。

丁玉落独自站在前方，就那么定定地站在那儿。丁浩走到她的侧后，站定，看到她的脸很白，就像她肩头的雪花。苍白的脸毫无生气，使她的人看起来就像一具雕塑。

“大小姐……”

“我问过冯大掌鞭……”

“什么？”

“他说，这样怪异的天气，连他事先也没看出来。这场雪早不下，晚不下，偏偏这个时候……堵住了我们的去路，堵住了我们的生路啊……”

“大小姐……”

丁玉落忽地格格一笑，肩头的积雪簌簌落下：“这场雪……简直就像是专门为我丁家下的……”

“大小姐……”

丁玉落缓缓转过身来，一尾雪花孤零零地飘下来，被微风吹到她的脸上，她长长的睫毛眨都不眨，那双眼睛看着丁浩，可是那空洞的眼神飘过丁浩，好像看到了远处重重叠叠的山峰和河流……

“阿呆，你，本该是我二哥，可你却得叫我一声大小姐。丁家三十年富贵荣华，你不曾享受到一分一毫。幸？亦或不幸？以前看，是不幸，现在看，却是大幸，至少，丁家这场泼天大祸，与你不会有半点干系。”

“大小姐……”

“大雪一日不化，粮草一日运不到广原。这是天亡我丁家，丁家的气数……尽了……”

丁玉落目光闪动了一下，终于凝注在丁浩身上，嘴角也露出了一丝微笑：“若是太平盛世时，粮车被劫还算不了什么，偏偏这是边军的粮草，偏偏北方鞑子正在袭扰边关，丁家闯下如此弥天大祸，那是谁也救不得咱们了。我想……爹爹一定会很庆幸，庆幸他一直视你如路人，因为他的这份狠心，居然给丁家留下了一线香火。古人说，福兮祸之所伏，祸兮福之所倚，如今想来，真是一点不假……”

她神志恍惚，脸上反而泛起一片嫣红，那种古怪的神气，看得丁浩心中暗暗生起一股寒意。只见丁玉落说完，已攸地反手自肩后抽出了那柄明晃晃的利剑：“玉落既救不得丁家，如今只求死个干净，免得活着受辱……”

丁玉落一言未尽，手腕疾翻，一口剑已向自己颈上攸地抹去。

这时两人之间还隔着两丈多远的距离，地上是厚可至膝的大雪，就算换了在清河镇遇上的那个偷儿壁宿轻如猿猴的身法，也绝对来不及跃过去制止。

丁浩顿时惊出一身冷汗……

第024章 生机

幸好方才见丁玉落神情异样，丁浩就已有所戒备，这时情急之下，丁浩不暇多想，立即抖开大鞭，振臂一挥，“啪”地一声炸响，那鞭梢如灵蛇腾空般夭矫，一下子抽在丁玉落的手腕上。

丁玉落痛呼一声，五指下意识地一松，手中剑脱手跌落，“噗”地一下没入雪中，她垂下手臂，愕然看向丁浩，一行殷红的鲜血顺着她的手腕淋漓而下，溅撒在洁白如银的沃雪上。

丁浩丢开鞭子，趟着积雪猛扑过去，一把攥住了她的手腕，喝道：“你做什么，为何自寻短见？”

丁玉落凄然道：“广原战事一旦不利，就算不是因为粮草问题，恐怕这罪责也要推到丁家身上。无论如何，丁家这一劫是逃不了啦，丁家闯下如此大祸，论罪则男丁当斩，女子必没入官妓。我现在死了，还能落个清清白白的身子……”

宋朝可以说是历朝历代中法治最好的一个朝代，尤其令人称道的是，宋朝不杀士大夫，除非造反大罪，一般都是流放了事。不过大罪仍是要抄没家产的，比如后来风光一时的宰相丁谓，就被罢相流放海南做了个小小的司户参军，家产也被抄了个干干净净，四个做官的儿子尽皆罢黜。

可是这种优容制度只是对士大夫而言的，并非是对小民，有点刑不上大夫的意思，小民若是犯了极重的大罪，或者为盗为匪，那么他的女眷充作官奴官婢，送进官窑子这种事仍是常有的。有些山高皇帝远的地方，甚至把“系狱候理者”，也就是等待审判尚未定罪的女嫌犯都充了官妓。

丁玉落是大户人家小姐，死她不怕，可是她受不了那种羞辱，眼见大雪盈尺，天气又寒冷，粮食无论如何不可能及时送到，丁家大劫难逃，便萌生了死意。

她说完了俯身便去雪中摸剑，丁浩一急，伸手便去扯她，丁玉落可是练过功夫的人，平时走路如风摆杨柳，看不出厉害，这时两人之间的差距便暴露无遗。丁玉落只是使力一挣，也不知用了什么手法，崇尚男人力量不必用肌肉来体现的丁浩便腾空而起，“唰”地一下贴着雪面滑出去三丈多远，摔得昏头转向。

丁玉落俯身自雪中拾起长剑，惨然道：“死也不是什么了不起的事，让我死，才是真的为我好……阿呆……玉落临死，唤你一声二哥，只求二哥在我死后，将小妹的尸首送回霸州，免得流落异乡，做个孤魂野鬼！”

丁浩嘶哑着嗓子急道：“谁说粮食就一定送不到，但有一线希望，我们就不应该放弃！”

丁玉落惨笑道：“希望？哪里还有希望，这么大的雪，粮食无论如何也是送不到的了。”

“未必！我有办法！”

丁浩眼见丁玉落要横剑自刎，情急智生，突然想到了一个法子。

他一跃而起，急道：“我想到了一个法子，或许可行。”

“你不是诳我？真有办法？”丁玉落既想信他，又怕他是诳自己放弃自杀，心下患得患失，瞧来楚楚可怜。

“来，我先给你包扎好伤口……”

丁玉落急道：“眼看命都没了，还包什么伤口。你有法子？真的有法子？那快告诉我！”

丁浩便把自己的想法对她说了一遍，丁玉落诧异地道：“这样……真的可行么？这样……可以在雪上行走？”

丁浩心中一奇，暗想：“难道这时候的人还不知道雪撬是什么东东？”他忙答道：“这个法子，呃……是有一个老乞丐，经过咱们村子时，我好心拿了个馍给他吃，与他闲谈时听说的，听说极北之地的人冬天就使这法子运输东西，不过……我也不知是否一定可行。”

丁玉落喃喃道：“听起来，倒是大有可能。”她略一思索，便把银牙一咬，断然道：“成！死马当成活马医，就按这个法子办！”

※※※

“大小姐这是要干什么呀？”李守银看着大家按丁玉落的吩咐卸下骡马，卸下粮食，最后把所有的车子都彻底破坏了，车轴、车轮被拆掉，整个车厢翻过来，车辕和一些楔板被竖着固定在空车的底下，不由一脸茫然。

丁家外管事柳十一垂头丧气地站在一边，两眼发直，喃喃地道：“丁家完了，丁家完了，大小姐疯了……”

陈锋和杨夜两个佃户长工头儿蹲在路边，忧郁地看着忙忙碌碌的民壮，陈锋长叹一声道：“丁家这下子算是完啦，咱们的好日子也到头啦。”

杨夜不以为然地道：“未必，不管谁做东家，都离不开好庄稼把式，要想有好庄稼把式，离得了咱们这些地头蛇？”

陈锋没精打彩地道：“但愿吧，可是再找一个东家，未必能像丁老爷对咱们这么厚道啊。”

杨夜“嗨”了一声道：“行了，看看丁家是什么下场，咱们啊……知足吧。”

丁玉落把皮帽子摘了下来，忙前忙后地指挥着，额头上汗水涔涔落下，她的脑袋在雪地里隐隐地冒起了雾气，丁浩更是如此，由于嗓子嘶哑，他喊出来的声音都有些走调了，听起来有些好笑，可是那语气，却透着一股峻意，让人不敢讪笑。

大家忙碌了半天，当所有的车子都拆装完毕，又重新翻整过来，把粮食堆上去，把捆缚粮食的绳子做成了一根根纤绳时，大多数人终于看出了一些门道。

爬犁，是北方民族发明的一种冬季运输工具，最初，世居北方冰雪苦寒之地的民族发明了与现代滑雪板极为相似的交通工具，此事有隋唐时期的远游家发现后还记载了下来，不过并未引起中原汉人的广泛注意。后来，受滑雪板的启发，北方民族又发明了爬犁这种运输工具，而汉人的领土上还没有人见过这种工具。

然而这些东西他们或许想不到，却不意味着见到了也不认得。一见这些东西被放在雪地上，摞好粮食，留出了纤绳，明眼人一看就明白了这么做的目的和它的用法。

陈锋和杨夜又惊又奇地站起来，抻着脖子看着雪地上的一个个雪撬爬犁，好半天，陈锋才惊叹道：“大小姐这是要……，嘿！真是厉害，她竟想得出这样的法子，可是……这……这能成么？”

杨夜瞧了一眼正在指手划脚忙碌不休的丁浩，哼了一声道：“瞅你那眼神，这是大小姐想的主意吗？这是那个阿呆想出来的。阿呆……不呆啊，这种时候，大厦将倾，人心思变，他还有这个定力、这个气魄、这份心思，真是个人物啊。”

起风了，雪花也开始又零零星星地飘了起来，他袖着双手，舔了舔皲裂的嘴唇，缩着脖子冷笑：“丁老大残了，能不能再站起来可就不好说了，丁老二是个没出息的纨绔子，只会在女人肚皮上使劲，打理丁家他屁都不是。丁家偌大的家业，要是有这丁浩当家……，啧啧啧，可惜啦，东家为了一个好名声，丢了一个能光大门楣的宝贝……”

第025章 明白揣起来

待到一切准备停当，天色已经黯淡起来，风更大了，雪花也絮絮扬扬地飘洒起来，丁玉落站在上风口，向聚拢过来的民壮家丁们大声说道：“现在，一场大雪，把咱们给阻在这儿了。距广原，咱们还有两天半的路程，就这么放弃，我不甘心！车，是无论如何也驶不动了，可是有了这些……这些……”

丁浩小声提醒道：“雪橇……嗯，你还是说雪爬犁吧……”

“嗯，可是有了这些雪爬犁，这雪就阻不了咱们的行程。这些雪爬犁载了粮食也不会陷进雪里，凭着它们，只要咱们齐心协力，就一定能把粮食及时送到广原去。”

“什么？”

从没见过这种运输工具的民壮们议论纷纷，七嘴八舌地道：“这玩意儿能行吗？”

“大小姐，这大车都拆零碎了，这个什么……爬犁，瞅着可不够结实啊，走一走还不散了架？”

丁玉落道：“仓促之间，我们也只能想到这样的法子，不错，爬犁底下没有钉子，是用绳子固定的，上边的粮食也没有绳子捆缚，运起来的确费点劲儿，可是只要大家伙儿一路照应，坏了就及时卸车重新捆绑，一共也就两天多的路程，费不了多大事儿。有骡马拉着，咱们再帮一把手，这道坎儿一定过得去。”

“大小姐，这么大的雪，齐膝深呐，空着手走路都能把人活活累死，还得一路扶着粮食，拉着纤绳？那是人干得活吗？”

“丁大小姐，这钱有命赚也得有命花才成，对丁家，我们是仁至义尽了，这活儿，我们实在是干不下去了。”

“干不了，干不了，走吧走吧，丁家这次算是完了，咱们回吧。”一些人已经开始鼓动大家散伙了。

“你们……你们……，”丁玉落嘴唇发白，嘶声道：“你们不能走，丁家待你们不薄，只要能把粮食送到……”

“大过年的出来，我们不就图挣个辛苦钱吗，可是这样的活……不攀亲不带故的，我们总不能为了你老丁家把命都搭上吧，走了走了……”

骚动声越来越大，丁玉落的声音也越喊越小，眼见许多人弃了粮车已掉头走去，丁玉落双膝一软，几乎一跤跪倒在雪地上。

丁浩眼疾手快，一个箭步蹿过去扶住了她，然后深吸一口气，用最大的嗓门吼道：“都他妈的给我站住！”

这一声吼随着风飘出老远，一下子把所有的人都震住了，所有的人都用惊疑的目光看向丁浩，看向这个原本懦弱，然后机灵，现在又一脸凶悍的丁浩，一时无法适应他如此突然的转变。

“你们知道这粮食是干什么用的吗？鞑子正在咱们大宋的边境上‘打草谷’，这广原守军，就是咱们的靠山，要是广原军吃了贩仗守不住广原城，鞑子的战马就能长驱直入，烧你的家、抢你的女人、取你的性命！”

所有的人都呆呆地看着站在上风口，脸色铁青的丁浩，风雪越刮越大，连他的形容都有些看不清了，偏那随风而来的声音却听得清清楚楚。

风雪拂面，丁浩大声吼道：“到了这一步，你们拍拍屁股想走？真是吃的灯草灰，放的轻松屁！你们知道丁家为什么跟你三倍的工钱吗？因为这粮，是官军订下了的，这粮是必须要送到的！你、你、还有你……”

丁浩戟指点去，被他点到的民夫都胆怯地退了几步，丁浩质问道：“你们一个个懂不懂咱们大宋的律法？你给东家干活，收了工钱不做差使怎么办？赔付工钱就行了！可你现在接的是边军的差使，要是拍拍屁股走人，害得边军吃了败仗，害得无数百姓跟着糟殃，你知道是什么下场吗？抄家！杀头！”

丁浩声色俱厉，唬得那些村夫民壮一愣一愣的，他们大字不识，哪懂得什么大宋律啊，他们只知道这丁浩跟临清县尉还有浅口大狱的都头都是称兄道弟的好朋友，他说国法是这个样子，那想必……就应该是这个样子了。

“当兵的临阵脱逃怎么办？杀头。为什么这么干？因为怕大家都有样学样吃了败仗。运送军粮临阵脱逃怎么办？没了军粮那是铁定要吃败仗的，你们自己想想，这是多大的罪过，唵？

就算你们没长脑子，用屁股想也该想得通吧。把粮食往这一丢你走？好啊，你走啊，走得了和尚走不了庙，躲得了初一躲不过十五……到那时候，你入狱了，问斩了，这一辈子玩完了。就会有别的男人来种你的地，住你的房，睡你的女人，打你的娃！”

民壮们都被震住了，夹着个腚一个屁也不敢放。男人两杆枪，自己一杆，儿子一杆。男人两块地，屋外一块，屋里一块。现在你两杆枪两块地都要充公没收，连脑袋都要砍？这……这……早知道打死也不接这差使啊……

风雪的呼号声中只听见丁浩一个人嘶哑的咆哮声：“现在豁出一场辛苦，把粮食送到广原去，回去少不了你的赏钱，以后你还能拍着胸脯子跟你儿子吹牛：当初要不是你老子我，广原十几万大军可就吃了大亏！”

这里是一片旷野，声音没有回荡，丁浩嘶哑的声音吼出来，刚刚传进人的耳朵，就完全消散在空气中，正因如此，反而增添了一种狠厉果决的感觉。上千人的队伍终于起了一丝骚动，听了丁浩的话，他们开始意识到，这绝境已不是丁家一家的绝境，他们都是一条绳上的蜢蚱。

“丁……丁管事……”一个民壮怯生生地道：“我们吃苦出力没关系，这一辈子咱们卖的就是力气，可以前再苦再累，到了寒冬腊月也是在炕头上猫冬的，压根就没干过这活儿呀。这么大的雪，一抬腿就是齐膝深，那些四条腿的牲口还能撑一阵儿，我们可是两条腿的人呐。”

“人 ？[-3uww]活得下去才能当人！”

丁浩站在一块大石上放声疾呼：“退是死，进有生，在粮食运到广原之前，谁都就别拿自个儿当个人。从现在起，我们是骡子，我们是马，我们就是两条腿的大牲口！”

丁浩说完，跳下石头，奔到一个雪爬犁前面，把一根纤绳搭在肩上，使劲抽了一下已拴好纤绳的大骡子，喝道：“走啊！”

丁玉落眼圈红红的，二话不说疾步奔去，拉起另一根纤绳，与他并肩站着，将纤绳挽了挽，也绷在了自己的肩头。

丁浩帮着骡马拉着雪撬，大声喊道：“别偷懒，使劲儿走，这玩意儿刚拉起来沉，只要速度快起来，那就越来越省劲儿……”

柳十一脸红脖子粗地站了出来，就像喝了一坛子酒，振臂高呼道：“是个爷们儿的，都跟我上啊，粮食运到了，咱扬眉吐气地做人，运不到，就他妈的去当丧家犬！”

“上啊，咱们拼了！”众民壮家丁们在生死攸关的刺激下，惰性全消，终于被激发出了全部的血性，他们红着眼睛一拥而上，纷纷抄起了纤绳，茫茫旷野中，迎着凄厉的北风，一步一步向广原进发。

一切，为了生存。

“阿呆……”

丁玉落和丁浩肩并着肩，倾斜着身子，拉着装满粮食的一辆简易雪爬犁，压着嗓子叫。

“嗯？”丁浩抿着嘴，颊肉绷得紧紧的，目视前方，脚下有力地向后蹬着地，纤绷得紧紧的。

丁玉落小声道：“阿呆啊，其实……你说的是不对的，粮食要是运不到，只会治我丁家人，不会罪及这些民夫车夫的。”

丁浩的眼神微微一闪，压低了声音道：“我知道，可是他们不知道啊……”

第026章 月朗星稀

深夜，风停雪住，车队也停了下来。粮袋被摆的到处都是，脚夫民壮们横七竖八地倒在粮袋垫底，上搭帐蓬的雪地上，皮袄衣袍裹得紧紧的，只在鼻头处留了一道缝隙，睡得极其香甜。

丁浩浑身的骨头都像要散架了似的，明明累到了极点，偏偏睡不着。他的心里就像点着了一把火，精神一直保持着亢奋状态，不知是因为喝了冯大掌鞭酒葫芦里的酒，还是因为自己指挥着一千多号人进行这样的壮举，而萌生了前所未有的激情。

臊猪儿已睡得熟了，整个人都蜷缩在衣袍被褥里，发出轻微的呼声。丁浩却悄悄爬起来，蹑手蹑脚的走出了帐蓬。

月朗星稀，清风徐来，神志为之一清，心中那团火似乎也被抑制住了，旁边有几个用来压帐角的粮袋，正是背风的地方，丁浩裹紧了皮袄，走过去躺在粮袋上，长长地吁了口气，仰望着天上的星辰……

丁玉落还没有睡，当队伍安顿下来之后，她拖着疲乏的身子，直到整个就宿的营地完全地安静下来，这才深一脚浅一脚的往回走，可回到帐中没有多久，就又放心不下地走出了帐蓬，绕着营地久久徘徊。

她不知道这段时间又赶了多久的路，距广原还有多少距离，到处都被白雪覆盖，他们又是迷了路从旷野中直接穿插过来的，仅能明确大致的方向，连冯大掌鞭都不知道具体到了什么地方，她如何放心得下。

揣着一颗忐忑的心徘徊了许久，她想的最多的就是丁家的安危，由此，她也想到了父亲的不易。她仅仅是运了一次粮，就遇到了这么多的难题，如果不是突然像换了个人似的丁浩出面，就凭他们这些从未出过远门儿的主人、管事，恐怕整支队伍现在还在清水镇里打磨磨。父亲当年赤手空拳打下这份家业，又该吃了多少苦。

一个人漫无目的地转着，心里沉甸甸的，过了许久，她才重新走回营地里面，正向自己的帐蓬走去，忽地听到一阵隐隐约约的歌声。丁玉落顿时一诧，深更半夜的，人人累的半死，怎么可能有人唱歌？难道有鬼？

丁玉落强抑惊慌，侧耳听了半晌，然后握紧宝剑轻轻走去。

“我是一匹来自北方的狼……

走在无垠的旷野中

凄厉的北风吹过

漫漫的黄沙掠过

我只有咬着冷冷的牙

报以两声长啸

不为别的

只为那传说中美丽的草原……”

“谁？”一声轻喝，歌声戛然而止，丁浩忽地一下坐了起来，静了刹那，低叫道：“大小姐……”

“阿呆？丁浩！”丁玉落循声走向：“你怎么还不歇息。”

“我……睡不着。”

“我也是……”丁玉落轻叹一声，在他旁边坐了下来：“你唱的什么，很古怪的调子，不过……很好听……”

“哦，这是一首……北方草原上的歌。就是告诉我爬犁这种东西的那个老乞丐唱过的，调子很……特别，所以我就记住了。”

丁玉落道：“这乞丐既识得极北之地百姓所使的爬犁，又会唱这样苍凉激越的歌儿，见识倒不似个寻常人，他叫什么？”

“呃……他叫洪七公。”

丁浩随口撒了个谎，丁玉落并未起疑，她盘起两条酸软的腿，轻叹道：“还得是你们男人，心胸比我们女子宽广的多，这样的局面，这样的重压，你还有心情唱歌，可我……不但睡不着，连饭都吃不下。”

丁浩苦笑道：“大小姐过奖了，我这也是发愁啊。”

丁玉落啐道：“尽瞎说，人发愁还唱歌？”

“本来就是，你没听说过‘男愁唱女愁’……呃……啊……”

“嗯？”

“女愁……逛呗……”

“唔……有些道理，我逛了这半天，心情就好了许多。”

丁浩暗抹一把冷汗，岔开话题道：“大小姐，愁是不管用的。大家伙儿既然跟着咱们走到了这一步，你就不用担心再有人离心离德了。咱们现在唯一能做的，就是哪怕耗尽最后一丝力气，也得到广原城里歇着。你是丁家的主事人，这种时候你必须得沉住气，你要是慌了，那人心就完了。再者说，粮食就算送到了，也难免要迟上几天，你还要打起精神上下打点疏通关系，这要是病倒了怎么办？”

丁玉落轻轻叹了口气，说道：“我知道，可是我就是静不下心来。”她怅着望着灰蒙蒙的远方，忽然恨恨地一拍大腿道：“这些蛮夷怎么就不死当了，自古至今，从来就是做强盗，哪怕自己立了国，还是与强盗无异，年年都来‘打草谷’，掳我汉人子民，夺我汉人米粮。”

丁浩苦笑道：“说起来，若是鞑子从不寇边，丁家也不会有今日的富贵了吧？我听冯大掌鞭说，咱们的军队极缺军马，筑城抗敌容易，可是想追击歼灭敌人，两条腿怎么跑得过四条腿？那这主动自然也就操持在人家手上了，想来就来，想走就走，你奈他何？你也不用总觉得咱们不争气，这世上最繁华、最富庶的土地始终是咱们汉人占着，风景最美好、气候最宜人的山水始终是咱们汉人享用着，谁夺去过了？”

丁玉落如今已经习惯了丁浩独到的见解，并不诧异，只在一旁听着，丁浩也望向北方茫茫的山岳，轻声说：“我现在明白了一个道理，人有所得，必有所失。老天爷是公平的，他给了你富庶的土地来耕种粮食，给你过安逸的生活，自然便不肯再给你最强大的武力，不然，这普天下只要太阳照得到的地方，还不全都变成咱汉人的了？

那些游牧人逐水而居，靠天气活、靠水草活、靠牛羊活，日子比咱们苦一百倍，一个经常饿着肚子的人当然比衣食无忧的人残暴。一个没饭吃、没衣穿，为了一口吃的就肯拼命的人当然比三餐不愁的人勇猛。一个从小就骑在马上，没有固定的住处，靠骑射狩猎维生的人当然比一个训练有素的士兵还要熟稔骑射本领。

除非……有那么一天，打仗再也不是靠着拳脚刀枪弓马骑射的个人功夫，否则总的来说，打架杀人这方面，咱们的确是逊他一筹，所以，每当咱们汉人当家主事的人不争气时，就要吃他们一些大亏，轮到他们鞑子的主事人不争气的时候，就吃咱们的大亏。

不过咱们汉人家底子殷实，跌得再狠，最后总能重新爬起来，把被败家子们葬送了的祖宗家业夺回来，可他们鞑子行么？不管他是多凶猛的野兽，只要被咱们打倒了，就再也休想爬起来，取而代之的必是另一蛮族的恶狼。”

丁玉落若有所思地点点头，轻声应和道：“是啊，再了不起的祖宗，碰上个扶不起的子孙时，那气数也就到头了。一国如此，一族如此，一家也是如此……”

说到这儿，她的心忽地怦然一动：“大哥双腿俱短，若是不能康复如昔，只要不颠不傻，虽仍是长子掌家，终究不便待人接物，出面打理诸多事情，那时势必由承业来做，以他心性品格，那丁家岂不……，阿呆说来本该是我的二哥，父亲若能不再拘于他母亲只是低贱小婢的身份，让他认祖归宗的话……，可是，爹爹会承认他吗？”

第027章 普济禅寺

趟着及膝的大雪步行，还要拉纤曳粮如同牛马，其艰辛可想而知。而丁浩更是所有人中最辛苦的一个，因为雪撬驮载过重，骡马之力不足，他不但要套着绳子拉着雪撬，还要不时的跑前跑后，照顾整个车队的行止，指点民壮捆绑散了架的爬犁。

如此辛劳，到了第三天头上，丁浩终因体力透支过度病倒了，他只能躺在雪撬上，被人拉着走。他高烧不退，车队所携的药物捡合适的给他煎服了也不见效果，额头烫得有些吓人。

这地方四野无人，又无处就医诊治，丁玉落又惊又怕，只得以自己丝帕包裹了冰雪放在他额头替他降温，免得烧坏了他的脑子。丁浩这一路昏昏沉沉，清醒的时候少，糊涂的时候多，只知道整支车队还在漫漫无际的雪原上不断地前进，如果再见不到广原城，这支疲惫不堪的队伍恐怕就要彻底崩溃，血肉之躯，毕竟力有极限，是不可能靠着一股劲儿行逆天之举的。

第五天一早，丁浩的烧退了些，神志也有些清醒，丁玉落大喜过望，她一边拉着纤，一边扭头和丁浩说着话，刚刚向他介绍了这两天的情形，忽地一阵野兽般的怪叫声响了起来。

丁玉落大惊，急忙扭头一看，只见队伍已转过一片低矮的山坡，苍茫的雪野上出现了一片建筑群，远远看去，便知是一处寺院。前边的冯大掌鞭像扑到雪堆里，再爬起来时便手舞足蹈，大喊大叫，状若疯癫。

原来这幢寺院叫普济寺，是广原城外最大的一处寺庙，方丈空空大师佛法高深，威望卓著，许多广原城中富绅名流都常来寺里进香，聆听空空大师讲法。这样有名的寺院冯大掌鞭自然认得。

这一路上因为他们闯进了旷野，走的并非道路，再加上大雪覆盖，没有什么明显的标识，所以冯大掌鞭只能按着大概的方向走，并不知道自己到底到了哪儿。到了这里他才知道，自己已经到了广原城外。此处距广原城只有小半日的路程，当然，那是平常轻车往来的速度，按照他们现在的速度，还要走上足足一天。

得知已到广原城，整个车队的人欢喜的就像一群疯子，他们鼓足余力拖着粮车，狂呼乱叫着扑向普济寺。

普济寺门前四个小沙弥拿着大扫把正起劲地扫着积雪，忽见一群人浩浩荡荡而来，带无数骡马，拉着没有车轮的古怪车子，身上衣装狼狈，口中嗬嗬怪叫，还道是什么强盗土匪打劫寺庙，登时骇得魂飞魄散，四个小沙弥丢了扫把，匆匆抢进门去下了门闸，然后便哭哭啼啼地去见空空方丈。

大雄宝殿里钟磬齐鸣，香烟缭绕，空空方丈和一班大和尚正在做功课，听见小沙弥的传报空空大师手下一紧便敲破了木鱼儿，当下监院和僧值便跑去集合武僧，方丈、首座等一班人则火烧眉毛似的跑到了前院。

山门外呼喝不已，有嘶哑颠狂者，有谢天谢佛者，有砰砰砸门者，那喜极而泣的声音听来如群魔乱舞，把个得道高僧空空大师唬得面无人色，眼见众僧团团乱转，身为一寺之主，空空责无旁贷，当下叫人扶起一架梯子，他手捻念珠，心里念着阿弥陀佛，战战兢兢地爬上院墙，偷眼向外观看。

老和尚到底比小沙弥多了几分见识，偷偷看了半晌，觉得外面这些人不像是土匪山贼，当下壮着胆子问起，才晓得竟是往广原输运粮草的霸州丁氏。空空和尚这才命人打开山门，把他们迎了进来。

方丈面前礼不可废，丁玉落好不容易见到了广原附近的人，本有一肚子话要问，这时也不敢失了礼仪，她捺着性子先随方丈进了大雄宝殿，礼佛敬香已毕，这才急急说道：“空空大师，不知贵寺可有精通医术的师傅，我车队的丁管事受了风寒，高热不退，如今十分危急，若不尽快救治，恐有性命之忧。”

佛寺之中多有医僧，空空闻言忙道：“老衲师弟空见擅长医术，女施主可将疾患抬进客房，由他诊治。”说罢转身对知客僧道：“空闻，速去唤你空见师兄，到客房为他诊治。”

空闻应声去了，丁玉落感激地道：“多谢大师慈悲。我丁家车队路遇大雪，十分狼狈，今日能到普济禅寺，真是佛祖显灵。这有千两银票，是信女捐献的香油之资，还请大师笑纳。”

空空大师果然是大德高僧，大概是平时大户人家捐献香油手笔都不小，已然是曾经沧海难为水，听说丁玉落捐献千两香油钱，还是神色从容，心如止水，他只双手合什，淡淡地谢了一声，有道高僧的风范毕露无异，一旁自有座前弟子上前替他笑纳了。

眼见银票落进口袋，空空大师的神色便也更加慈祥，微微露出笑容道：“女施主，请至禅房用茶叙话，空智师弟，你去安顿一下丁家车队。”

因丁玉落出手豪绰，是以方丈亲自接待，又因她是女客，为避嫌疑，方丈请她禅房叙话时，便邀了普济寺首座空性，各带了两个小沙弥同去禅堂坐了。

一杯热气腾腾的茶水刚刚送到她的案头，丁玉落便迫不及待地问道：“大师，信女此番从霸州运粮来广原，因路遇劫匪，又逢大雪，以致延误了几天才赶到这里，听说今冬北人寇我边境，为祸极烈，不知……广原城如今情形如何？”

丁玉落问到这里时，一颗心就高高地悬了起来，生怕听到什么不好的消息。普济寺距广原甚近，如果广原失守，普济寺不会是现在这般安详模样，据此揣测，丁玉落料想广原目前的局势不会太糟，可是纵然广原军没有丢了城池，若是吃了几个败仗，难保守将为了推卸责任，不会诿过于丁家，人家是官，他们是民，到那时想上书自辨怕都没有机会，心中怎能不怕。

不料空空大师听了微微一诧，竟然捻须微笑起来。丁玉落讶然道：“大师？”

一旁普济寺首座空智呵呵一笑，双手合什道：“女施主这是何时听说的消息？不错，今冬枯寒，北人衣食粮米无助，确曾大举犯边，掳我财帛子民。天幸北人内乱，扰边之寇早在七天前便尽皆退却了。”

丁玉落听到这里一阵狂喜，随即全身的力气都像被抽走了，坐在那儿竟然半天作声不得，只觉身子疲惫的连一根手指都不想动弹。

空智见她模样，还以为她是惊诧莫名，便又解释道：“北帝耶律述律缅酒嗜杀，荒淫无道，是以冬狩之时被彼国大臣萧思温、夷离毕、牙里斯等人遣庖人斯奴古暗藏利刃，入帐刺杀。如今为争帝王，彼国各族酋领纷纷集结兵马，谁还有心南下。”

“多谢……多谢大师相告。”丁玉落一言未毕，热泪已扑簌簌地流了下来，这一回，却是无限欢喜的眼泪。

功德殿前，一个光辉无限的小光头拖着支大扫把，鬼头鬼脑地看着正匆匆行去的空见和尚，纳罕地向一个僧人问道：“玄照师傅，前边怎么这么热闹啊？”

那大和尚道：“丁家粮队路经此地而已，没你的事，好好打扫大殿去。壁宿，你若再这般偷懒，纵有空闻师叔怜悯，方丈也不会容你。”

“是是是……”俊俏得像个小尼姑似的壁宿点头哈腰地送走了玄照和尚，眼珠一转，喃喃自语道：“又是他们，来的倒快，偌大的粮队，又经了这么大的雪，真难为了他们，看来那些痞赖差人没怎么难为他们啊，嘿！要不是此番在普济寺里大爷另有了目标，少不得还要戏弄你们一番。”

壁宿说完，扛起扫把闪进了大殿……

第028章 宝刹歇养

北国的确是出大事了。北国皇帝耶律述律日日饮酒，不理政事，而且嗜好杀人。不但杀朝廷大员，身边的庖人、养鹿人、养狼人、近侍，稍有不悦更是动辄屠杀，以致人心渐丧。

大臣萧思温见此情景，趁机联络了一班朝中贵族，买通他身边惶惶不可终日的庖人近侍，暗藏利刃潜进他的寝帐，将其毙杀。但是朝中忠于耶律述律的权贵族酋仍大有人在，闻讯大为不满，纷纷集结兵力欲讨伐叛逆，北国内乱，自然无暇南顾。

北人匆匆撤兵时，广原将军程世雄还道其中有诈，所以丝毫不敢懈怠，他一面严密防范，一面派出探马打听消息，直至两日前，消息才送回来。如今许多广原百姓还不知其中详情，空空大师因与广原权贵交厚，这两日又恰有一户权贵人家入寺进香，这才得知详情。

丁玉落得到这个喜讯，欢喜不能自禁，热泪簌簌落下，两个大和尚惊讶不已，问明其中原委，便是一番安慰，然后便请丁大小姐暂地客房住下，丁玉落自然不肯，尽管北寇已退，但是他们的粮草已迟了五日，纵是太平时节，这也是违约之举，多拖一日便多一天责罚，粮食自然还是尽快送到的好。

当下丁玉落说明自己苦衷，大队人马只在普济寺稍做歇息，就要继续赶路。为免大家懈怠，有关北寇已退的消息她对谁也没有透露，只去看望丁浩时，对他详详细细说了一遍，丁浩听了也是大喜。

因丁浩病情刚见好转，而车队至少还有一天路程好赶，是以丁玉落便把他留在了普济寺静养。车队临行前，丁玉落又找到空空大师，再捐五百两香油钱，请大师好生照顾丁浩。

空空大师欣然应允，没口子地答应道：“救人一命，胜造七级浮屠。纵是没有女施主吩咐，老衲也会尽心照料他的。我这寺中，有一桩好处，后寺有一处泉眼，四季喷涌，泉水如沸，以之沐浴可祛风寒。丁施主留驻寺中静养，老衲可安排他住在热泉附近，内施药济，再沐热泉，当可尽快痊愈，女施主尽管放心。”

见老和尚答应的热诚，丁玉落这才放下心来，又去见了丁浩一面，然后便亲自指挥车队继续向广原城进发。

普济寺受了人家偌大一笔银两，嘴上不说，心里对这位留治的客人也是十分着紧的。送走了丁大小姐一行人，首座空智便让知客僧玄法带人把丁浩搬到后寺去住。丁浩进了寺院，既挡风又挡寒，两碗糖水姜汤配着祛寒热的药服下，浑身就轻松了许多，这时已颇有精神了。当下便有两个小沙弥陪着他，一路绕过几重巍峨的殿宇，到了清静幽雅、红梅绽开的后寺。

后院中有亭有塔，红梅处处，一道池水，蜿蜒曲折，水面上还升腾着袅袅雾气，好像仙境一般。丁浩没想到寺庙中也有这样悠雅的所在，不由大为惊奇。

玄法带着他七拐八绕，到了一处小院儿，打开了房门，令小沙弥铺好被褥，生起炭炉，对他笑吟吟地道：“丁施主，且请在此静养。一日三餐，煎服汤药，贫僧都会使人送来。这后边一间房子，内有暗河，便是热泉贯通之处，若觉得身子好些了，可在其中沐浴。”

“多谢大师指点关照。”丁浩入乡随俗，双手合什，向他揖了一礼。

玄法回了一礼，笑道：“少礼，少礼，这寺后风景优雅，正宜静养，只是，出了这门往右，池水莲桥那边，还请施主切勿闯入，那里有本寺一位护法檀越的家眷及其仆从在此暂住，不宜使人打扰。”

丁浩连忙道：“大师放心，小可只在此处养病，宝刹之内，小可不会胡乱走动。”

“呵呵，如此，贫僧告辞了。”肥头大耳的贫僧说完，便带着两个小沙弥退了出去。丁浩把炭炉往炕边挪了挪，躺到炕上拉过被子盖在身上，满足地叹了口气。人的需求总是因时因势而变的，在丁家的时候，他盼着改变自己的身份地位，舒心惬意地过一辈子，在大雪苍原中奔波多日，又是大病未食愈的时候，一碗热汤、一只火炉、一床软软的被子就是他最大的满足了。

空见和尚的药很管用，喝的时候苦的让人想要呕吐，现在身上的热度却在渐渐降下来，丁浩枕着手臂思忖：“北人因内乱退却，这一场恶仗没有打起来，丁家的大难算是过去了。不过，迟了几天才到，险些酿成大患，广原军方难免后怕，受其刁难那是在所再免。丁庭训白手起家打下这片家业，心智非同一般，这些事他不会想不到，应该早对丁玉落有所交待了。我只是丁家的下人，这些迎来送往交结权贵的事轮不到我出头，该做的我已经做了，就好好在这将养一下身子吧。”

丁浩在房间里想着心事，知客僧带着两个小沙弥往前殿走，经过一个小亭，忽地看见路旁青松林中一角灰色僧衣一闪，不禁站住脚步，定睛再看，就见矮松前边露出一个佛光普照的大光头，清洁溜溜，没有一丝瑕疵。

玄法不禁没好气地道：“壁宿，你在那里做什么？”

青松后的人吓了一跳，连忙跳出来道：“原来是玄法师傅，呵呵，小和尚没干什么，刚刚有几只老鼠偷灯油，被我轰了出来，正往远处赶呢。”

那人正是壁宿，他在洹水坑了丁家车队一把，然后便向广原而去，比丁浩他们早走了近六个时辰。路上，遇到了普济寺的空闻带着两个徒弟，壁宿孤身一人，便想与他们结伴同行。

这回壁宿学了个乖，他自知对佛学固然是一窍不通，就是对佛家许多规矩也完全不知，所以便自称刚随师父出家，不料路遇劫匪，打死师傅，独自一人流浪江湖云云，说的涕泪横流，凄惨无比，空闻和尚恻隐之心大起，便携他一起上路。他们在路上也遭遇了暴风雪，因为他们是轻身步行，空虚又是走熟了的路，所以比丁家粮队早到了两天。

壁宿一路花言巧语，只是想有人照料着走出旷野罢了，一到普济寺他便想偷偷离开去广原城中快活，不想在这寺中得知后院住了一位贵人，乃是本寺护法檀越程世雄程将军的女眷，这次入驻普济寺，光香资就捐了足足一万两，顿时贪心大起，想着此人富贵，如能捞他一票，说不定可以就此洗手，做个富家翁。

因为存了这份心思，他才装出一副出家之心至诚的模样，先在寺中做了一个小沙弥，寻找机会窃那位护法居士的钱财。丁家那桩事，早被他抛诸脑后了，如今听说丁家车队已走，他却不知曾经在清水坏他好事的那个冤家还留在这里。

玄法翻了个白眼道：“功德殿打扫干净了么，灯油可都添满了。”

壁宿赔着笑脸道：“都洒扫干净了，灯油也添满了。”

玄法哼了一声道：“那就回去好生待着，这后寺也是你随便闯的？此处住着贵人，莫要惊扰了人家。”

“是是是，壁宿这就回去。”

玄法做为知客僧，最计较寺中的得失，对这个白吃饭的小沙弥他是怎么看怎么不顺眼，可这小沙弥是空闻师叔大发慈悲带回来的，又不好往外赶，便把大袖一拂，扬长而去。

望着知客僧玄法的背影，壁宿把笑脸一收，狠狠骂道：“奶奶的，想我‘浑身手’壁宿，也是响当当的一条汉子，却被你这狗眼看人低的秃驴呼来唤去。哼，早晚老子要你好看。”

说完，他贼头贼脑地瞄了一眼池水莲桥对面，黠笑一声，这才哼着小调儿摇回了功德殿去。

第02卷 小荷初绽

第029章 第二张脸惹的祸

次日，丁浩的病情更见大好，早上起来时身上已有了力气。吃过了斋饭，丁浩又到了后面那栋小屋，掀开地上铺的木板，便是一道盖在屋下的暗河，温泉水是流动的，热气蒸腾，清澈见底。

丁浩大喜，试了试水温，泉水流到此处已不是十分烫手，便褪了衣衫下了池子。温滑泉水包裹了整个身子，暖洋洋的热力直透肺腑，令人浑身舒畅。丁浩已经很久没有洗澡了，头发都纠结成一绺绺的，这一个澡洗得彻底，能搓下去二斤老泥，待到从水里出来，整个人像褪了一层皮，皮肤红通通的像只虾子，却有身轻如燕、神清气爽的感觉。

丁浩把衣服尽用泉水洗了，暂穿了僧人借与他的缁衣，回到炕上坐了，就着火炉喝了碗热水，待到身上汗意尽去，这才起身出了屋子。

有高大的寺墙挡着，风吹不进院子，再有一眼热泉，后寺中便觉暧融融的，白的是雪，红的是梅，金壁辉煌的房舍建筑……

丁浩难得置身如此仙境，便在院中游逛起来。那九曲莲池七绕八绕，水温渐降，与另一道河水汇合，两水汇合处有无数小鱼追逐嬉戏，令人不免赞叹造物之奇妙。

“当~~当~~当~~~”悠扬而令人忘俗的钟声响起，丁浩站在一株梅树下面，看着池水游鱼正心旷神怡，听到钟声偶一抬头，忽见一个光头贴着寺墙边上的松树鬼鬼祟祟地向前走去，他偶一回头，丁浩看他眉眼隐约竟有识得的感觉。

在这世上，丁浩所识之人有限，丁家车队已去了广原，这个“熟人”能是谁？丁浩心中不由怦然一动。因为丁浩站在梅树下，被古梅树粗大的树干遮住了大半身影，壁宿匆匆一瞥时却并未瞧见他。

壁宿在庙里厮混了几日，已知道这个时辰是全寺僧侣到大雄宝殿听经诵经的时刻，小沙弥们也大多在前殿侍候，后寺最为空虚，此时正是下手的好机会，是以也有些大意，并未过份的警觉。

丁浩觉得此人十分眼熟，远远看去，又看不清他标志性的桃花眼，再加上他如今一身僧袍，所以不曾认出这人来，好奇之下便跟了上去。壁宿过了九曲莲池后，便提起了十分小心，因为这边夜里有人往来巡游护卫，白天他又被寺僧们管制在功德殿里，所以不曾入内打探过。

他提着十分的小心观察前边，对后面悄悄靠近的丁浩就更加难以发觉了。丁浩见这人一路掩掩藏藏，探头探头，形止瞧来令人发噱，便知此人要干的事不是什么光明正大的行为，待到发觉自己已经跟过了莲华池桥，前边那个光头已闪进了一处大殿，丁浩把心一横，便跟了进去。

殿内空空，四大护法伽蓝在壁上横眉立目，那光头却不见了踪影，四下寻索，才发现旁边还有角门儿，丁浩顺着那角门儿出去，恰见一抹僧袍衣角消失在另一幢大殿里，便跟了过去。

壁宿穿梭往来，寻找着那位普济寺护法居士家眷的住处，可是这后寺建筑并不十分规矩，壁宿还是头一次偷到和尚庙里来，他也不甚得法，没头苍蝇似的转悠了半天，也找不到那富家翁的住处，又怕进入过深，被他府上侍卫发现，正为难间，忽见前方有一道殿门是锁着的，料想应该有些重要东西，忠诚地秉持着“贼不走空”的伟大光荣传统，便想进去摸点值钱的东西先回去。

他左右看看无人，便蹑手蹑脚走过去，从僧衣下掏出一截铁丝，扯起那只铜锁勾搭几下，“喀嚓”一声打开锁头，便一头钻了进去……

丁浩等了一阵，不见那光头出来，便壮起胆子走了过去。壁宿到了房中，只见杂物不少，上边都是灰尘，随意翻动两下，不见什么值钱的物什儿，正大失所望，忽听隔壁有人说话，壁宿连忙贴墙站定，屏息静静听着。

待他站住，才发现这面墙只是一层木板，难怪隔壁说话听得如此清楚，略一打量，发现板缝有光透来，贴着板缝看去，却是两个只穿着小衣的侍婢在里面走动。

只听一个小婢道：“难怪小姐不在程将军府上住，这里着实的比将军府舒坦，还有这样的地泉，每日以泉水沐浴，我觉得自己肌肤也光滑了许多呢。”

二个小婢穿花蝴蝶似的走来走去，窄窄缝隙中小衣翩跹，也看不完全，但是听了这声音，壁宿却是大喜：“找到了，那程将军家眷必住在这左近无疑，待我再去打探一番。”

壁宿闪身就要往外走，刚到门口，忽见一一角僧袍闪动，有人奔着这门来了，不禁大吃一惊，仓惶四顾之下，忽见后窗不严，便急急蹿过去打开后窗轻巧地翻了出去。

壁宿刚刚把窗子掩好，丁浩便闪进了这间屋子，房中昏暗，只见处处堆些杂物，却没有那个光头和尚的身影，丁浩惊诧不已，这时听到隔壁声音，他也下意识地凑了过去。

“小姐，水温已经适宜了。”两个小婢恭声道。

有人轻“嗯”了一声，张开双臂，两个小婢便走过去，帮她穿衣解带。

丁浩走到墙边，发现隐透亮光的板缝，凑上去闭起一只眼睛一看，顿时把那只独眼睁到了最大。

贴着板缝他看不见那位小姐模样，只能瞧见她的背影。可这少女略显稚嫩的背影在他眼中已是美的惊心动魄，令人销魂了。贴着板缝隙向隔壁望去，翘挺丰盈的臀儿赫然在目，近在咫尺之间，臀儿宛如用规矩画出来的一般，那叫一个浑圆。

素约的小腰身下，蛇纹细丝绸的小裤裤兜紧了两瓣臀肉儿，中间一抹浅浅的诱人沟壑，看起来就像一枚刚刚着红的桃儿。

丁浩不是一个无恶不做的歹人，就算这是荒山僻野，施淫之后拍拍屁股走人也不虞会受律法制裁，他也不会干那丧尽天良之事。丁浩也不是一伸非礼勿视的堂皇君子，见着这样情景便会立时面红耳赤地避开，还要自责不已。他只是一个很平凡很普通的男人，有这样的艳福，又自忖不会被人发现，对对方也不会造成什么实质的伤害，那颗蠢蠢欲动的狼心便咆哮起来。

“难怪那个秃驴鬼鬼祟祟的，原来是要偷窥人家大姑娘洗澡来着，缺德，真是太缺德了。我……我看两眼就走，看两眼就走……”

贴身亵裤褪下来了，两条光洁溜溜的粉腻大腿，臀肌白皙如雪、弧线惊人，肉光致致，滑腻光润，就像刚剥了皮儿的蛋清一般可爱。

丁浩暗自品评道：“常听人说，屁股就是女人的第二张脸，这个姑娘下边这张脸生得如此妖娆，却不知她上边那张脸又是怎生模样？”

板隙太窄，那女子身子一动，宛宛香臀便离开了丁浩的视线范围，随即隐有水声传来，丁浩下意识地一侧头，“咚”地一声脑袋便磕上了木板，这一声虽不甚大，可是在这静谧处却格外清晰，里边一位姑娘立时惊喝道：“是谁？”

第030章 兴师问罪

声音一传出去丁浩便知不妙，他正蹲着身子，便双手一推墙板，要借力退走，不想这殿宇本是一间，用木板隔壁开来，这边储放杂物，那边洗浴，隔断的墙板并不结实，只在两边打了个楔子，他这一推，年久腐烂的楔子支撑不住，“咣当”一声倒了下去，直接砸在地上，丁浩则因使力太大，像一只青蛙似的，结结实实地趴在了木板上。

丁浩慢慢抬起头，眼前雾气氤氲，一个少女坐在浴桶中，婉约妩媚的容颜和圆滑的肩头、精致性感的锁骨，都隐在水气蒸腾之中，如雾笼芍药一般，脸上满是惊容。两个身着小衣的侍婢姑娘站在桶旁，正又惊又怒地看着他。

“姑娘……其实……我……”

丁浩干巴巴地说了几个字，忽然哆嗦了一下，他看到了从来没有见过的一幕奇景，只见坐在水桶里的俏丽少女两道柳眉慢慢地竖了起来。丁浩以前听评书看小说都见过“柳眉倒竖”这个词，可是直到现在才相信这世上真的有人做得到，现在那少女脸上的两道眉毛就在慢慢地竖起来，既妖异又美丽。

两团火苗在她的眸中燃起，两片火烧云涌上了她白晰的脸颊，丁浩似乎看到那姑娘秀发之上正有一朵火莲冉冉升起，滚滚热浪扑面而来。

“你好大的狗胆~~！”余音袅袅，绕梁三日的声音清亮清扬，这嗓儿，再配着这双倒竖的柳眉，要搁戏台上，那怎么着也是个满堂彩哇。

“我不是……我不想……我其实……只是……我靠！”丁浩自知解释不清了，干脆爬起来撒腿就跑，后面那姑娘颊酡如桃，用魔音穿脑一般尖利的声音喝道：“臭和尚，姑娘我要把你千刀万剐，挫、骨、扬、灰！”

“臭和尚？莫非不是说我？”

空空大师刚刚散了讲经的大课走出大雄宝殿，就见一位姑娘在十几个荷弓侍刀的侍卫陪同下，气势汹汹地迎面走来。空空大师连忙双手合什，口称“阿弥陀佛”迎上前道：“唐施主，怎么到前殿来了。”

那位姑娘杏眼圆睁，柳眉倒竖，把纤纤玉指向他鼻尖上一点，喝道：“空空和尚，都说你佛法高深，想不到却是徒有虚名。普济寺里藏污纳垢，无恶不为！”

空空大惊，失色道：“唐施主何出此言？”

唐姑娘身边小婢冷笑道：“何出此言？你何必明知故问。你这庙里，都是些什么出家人 ？[-3uww]一个跑去窃取我家小姐珠玉首饰，另一个……”

“小青住口！”唐姑娘哪敢把自己身子被人看光了的事说出来，而且面前还是一群大和尚。

空空一听更是惊讶，连声否认道：“怎会如此？怎会如此？老衲寺规森严，谁敢破了戒律，敢问姑娘，是何人偷窃？”

小青涨红着小脸蛋，愤愤然地道：“你问我，我问谁去？一个个溜得比老鼠还快！”

空空听了暗暗松了口气：“跑了就好，没有人证，老衲就可以推个干干净净了。这是哪个不守清规的混帐败我普济寺的名声，回头查出来，定然轻饶不得。”

唐姑娘身旁另一个侍婢说道：“跑得了和尚，却跑不了庙，我们不拿你这贼和尚是问，又找哪个？左右这不守清规的小和尚必是你这寺院里的人，他那模样我认得一清二楚，你集合僧众，我必找出那个秃驴。”

当着和尚骂秃驴，空空尴尬不已，却也无从争辩，他提心叫胆地向首座空性问道：“师弟，且集合僧众，总有找出这不守清规的害群之马，交予唐姑娘，清理我普济门户。”

空性茫然道：“方丈，本寺诵经大课，全寺上下尽皆在此，哪里还能有僧侣潜入后寺行窃？”

唐姑娘听了刚要发作，一旁玄法和尚突然道：“方丈，首座，本寺并非尽皆集中于大雄宝殿啊，那个尚未正式剃度出家的壁宿，此时正在照料功德殿的香火。”

功德殿是专门捐献大笔香资的信众建的祈福堂，内供香火，终日不断，时刻须有人照应。空空大师听了大喜过望，既未正式出家，犯了戒也不致使他普济寺声威大堕了，空空立即把白眉一耸，正气凛然地喝道：“既如此，你亲自带人去把他带来，让唐姑娘认个清楚。”

“遵方丈法旨！”首座空性一挥手，带着几个胖大和尚便往功德殿去了。小青不依不饶地道：“还有一个，更加的不能放过，他……他……”

她看了自家小姐一言，说道：“那个和尚更加的无耻，一定要把他交出来。那和尚更加好认，虽着僧袍，可是头上还有头发的。”

空空和尚一颗心刚刚提了起来，一听这话又“呱哒”一下摞了回去，赶紧扭头又问：“诸位师兄师弟，哪位门下现在尚有还未剃度的弟子？”

众和尚双手合什，几十颗锃亮的大光头一齐晃动，真是令人叹为观止，唐姑娘不为所动，冷笑道：“你们说没有便没有？偷东西的那个蟊贼也还罢了，这个长头发的秃驴，本姑娘是断断饶他不得的。”

空空和尚也不知道这人到底怎么了唐姑娘，想来该是犯了淫戒，这罪若坐实了，恐怕那位广原将军真要率兵来抄了自己这座庙，心中惶恐不已，再转身时白须无风自动，已是盛怒之极：“诸位师弟不可隐瞒，到底谁人座下尚有未剃度的弟子住在庙里？”

知客僧玄法迟疑道：“方丈，但有非本寺僧侣入住，都要经过弟子之手。本寺之中，的确没有带发修行的信徒，若说有头发的男子，除了唐姑娘所率侍卫，那就只有……只有丁家粮队的那位丁管事了。”

唐姑娘冷斥道：“什么丁管事，一个俗人怎会穿了僧衣，你说只有此人是长头发的，成！把他带来给我瞧瞧。”

空空方丈无奈，只得吩咐道：“玄法，你带人去请丁施主来此一见。”

“是！”玄法欲走，唐姑娘忽道：“来人，你们去两个，陪这和尚去拿人。”

第031章 溜之大吉

片刻功夫，空性带着人匆匆赶回，说道：“方丈，空性带人找遍了各处，都不见那壁宿身影，此人竟已不告而别了。”

红光满面的空闻大和尚闻声心下一阵惋惜，不知怎么的，他对这壁宿特别的投缘，自己身边也着实缺个伶俐的徒弟，本来还想把他度入自己门下，想不到竟是个偷儿。可惜……，唉！实在可惜……

原来那壁宿查知那程将军家眷住处就在左近，便兴冲冲赶去偷窃，哪晓得唐大小姐在房中一喊，因知小姐沐浴已经远远避开的侍卫们迅速赶了回来，结果连他也发现了，幸亏这小子见机的早，早已逃之夭夭，他怎会蠢到赶回功德殿去等着人家指认。

又过片刻，玄法带着人也赶了回来：“启禀方丈，后院中不见丁施主的身影和包裹，弟子问过守山门的几个师侄，都说丁施主已离开咱们禅寺。”

空空和尚焦头烂额地转向唐姑娘，无奈道：“唐施主……”

这唐姑娘就是西北唐家的大小姐，李玉昌曾想撮合给丁承业为妻的唐焰焰，她的姨父就是广原将军程世雄，因为赶到广原之后，距程老太君的生日还有一段时日，大冬天的广原城中又没有什么好处去，闷的无聊，便到了这普济寺小住。

程老太君是信佛的，由于她的关系，既然这两个蟊贼不是普济寺的和尚，唐焰焰也不想再难为他们，对那偷窃的小贼她也懒得追究，反正不曾真个丢了东西，可那偷窥她身体的淫贼若不整治，心气终是难平，便沉住了气道：“那个姓丁的，叫甚么名字，是什么粮队的管事？”

空空和尚不敢隐瞒，忙把丁浩的姓名、身份对她解说一遍，唐焰焰听了冷笑一声道：“来人啊，给我备车，本姑娘要马上赶回广原城！”

※※※

广原城。

踏进广原城的时候，日头已经西斜。

丁浩知道，若是在现代，看了人家大姑娘洗澡，逃了也就逃了，大概不会怎么着，可是在这个时代，女人名节之重，可不是后世穿着比基尼在海滩上秀身材，吸引无数色狼尽折腰的年代，看了人家身子这事可大可小，全看人家追不追究。若是含羞忍辱息事宁人的，这事就了了，若是碰上个小辣椒，偏偏还是个很有势力的小辣椒，那就是大麻烦。都怪自己色令智昏，要是当时不偷看，或者偷看了没有撞上墙板，何至如此？

丁浩出了寺院，一离开那几个守山门的僧人视线，就避到了一旁去，果不其然，片刻功夫一行车马就出了寺院急急离去。丁浩站在那儿思索了一阵儿，觉得无论古今，一个姑娘家都不会大肆张扬这样的尴尬事，回头气消了，想必这事也就不了了之了。又或者她不知道自己的身份，或者知道了自己身份，也不能大张旗鼓的到丁家讨人。只听说这人是普济寺护法檀越的亲眷，应该也是富人家的小姐或者少夫人，一旦回了城，无凭无据的，就算再看到自己，又奈自己何？

反正如今他除了去广原也没有第二条路，这样自我安慰着，丁浩顺着那车轮雪辄下去，直到下午才进了广原城。

这广原虽是边城，却十分的繁华。战争带来毁灭和死亡的同时，却也常常带来机会。这里是南北两族接壤之地，也是铁脱与大宋设立的椿场所在，没有战事的时候，也时常互市交易。北方的皮毛、牛羊，从这里源源不绝地运往中原，中原的茶叶、丝绸、瓷器，也从这里运往北国，换取财帛。

所以尽管是比较萧条的冬季，街市上仍可看到许多高鼻深目络腮胡子的胡商，西域、吐番、回鹘，甚至波斯和大食商人，在街头招摇，皮毛犀玉，香料丝绢、应有尽有。

由于丁家粮食已经运到，民心安定下来，许多这几天闭市不敢交易，只想留着自家活命时用的小吃店也重新开张，熟羊头、扒羊脸、肚肺、腰子，枣砂团子、香糖果子，处处飘散着香气。

更有许多药铺、酒楼、裁缝店，都有打扮利落的妇人腰系青花布手巾，绾着危髻坐店经营。许多大户人家的小姐、夫人，也大大方方漫步街头，尤喜留连出售脂粉、头面、衣饰、花朵的铺子。

这里的繁华，同霸州城的繁华不同，多少带着些萧杀的意味，那不是因为天气，而是不管如何，这里都是一座军事重镇的缘故，有一队队持枪佩刀的士卒时而经过街头。

丁浩向人打听丁家车队的下落，城中几乎人人都知道丁家运粮进城了，但是知道他们住在哪儿的却没有几个百姓，丁浩只得打听了几处大客栈的位置，一路寻去。丁浩走到一条比较繁华热闹的街道，看到前面一排临街的楼阁，涂红画绿，彩灯飘摇，门口高书“迎春阁”三个大字。

很俗很烂的名字，懂汉字的一看就知道那是妓院所在，丁浩心中一喜，他走得又累又乏，两只靴筒里湿冷一片，脚趾都僵硬了，好想赶快找到丁家车队，坐在暖明和和的屋里打一盆热水泡上双脚好好地休息一下，可是已经走了两家大客栈，都没有丁家人的踪迹，他打听的第三家客栈据说就在“迎春阁”往前不到一里路的地方，丁浩立时加快脚步向前走去。

刚刚走到“迎春阁”门前，就见对面又一队官兵走了过来，这一队官兵更是威武，甲叶铿锵，杀气腾腾，虽只二十多名士卒持枪走在路上，却给他一种重甲坦克覆带辗来的感觉，那不止是因为这些士兵身材魁梧高大、动作整齐有力、一身伤痕累累的铁甲透着寒意，而是因为这些士兵们的精气神，有一种一往无前、无坚不摧的强悍感觉。

这，大概就是百战沙场、百死余生的北疆老兵身上才能散发出来的气质吧，迎面一看，明知他是对你无害的，也让你心里产生一种压迫感。

这队士卒头前一员将领，髭髯磔立，目光如电，黑脸黑须如同铁铸的一般，真是好威风的将军。看他身材虎背熊腰，煞气逼人，如同一尊黑铁塔一般。

黑脸将军顾盼左右，威风凛凛，忽地那双眼睛定在丁浩右肩方向，大喝一声道：“兀那小子，站住！”

第032章 活宝将军

丁浩明知那位将军说的不是自己，还是被他这中气十足的一喝震得下意识地哆嗦了一下，他扭头一看，只见旁边“迎春阁”里正晃出来一个公子哥儿。这位公子哥儿穿一袭竹纹圆领的棉夹袍，腰束锦纹带，头戴狐步帽儿，瞧来斯斯文文，一表人才，只是眼袋有些发青，一看就是个酒色过度的主儿。

这样一个人，应该摇着描金小扇，或者提着八哥笼子才对，就算是大冬天的不用这些纨绔子弟的必需装备，也不应该在手臂上架一头鹰，可他偏偏就带着臂套，臂套上稳稳地立着一头雄鹰，大概那鹰熬的还不熟，足上还拴着一根链子，显得不伦不类的。

他刚从“迎春阁”里施施然地走出来，后边老鸨子用甜腻腻的声音正跟他告着别，听见这位将军喝问，不禁茫然站住，莫名其妙地看看这位将军，诧异地道：“这位太尉，不知有何见教？”

宋朝民俗，对军中将领一概敬称太尉，就如小民见了军人都称军爷、见了公差都称公爷一样，并非实指他的官位。

黑脸将军也不知在哪里受了闲气，阴着脸大步上前，粗声大气地问道：“你叫什么名字？”

那公子见两排大汉护拥着这位将军，便仰视着他，战战兢兢答道：“太尉大人，小生名叫叶之璇。”

“做什么的？”

“小生是西角楼大街叶家车行的少东家。”

黑脸将军把牛眼一瞪，喝道：“车行的？这个时辰，正是装车歇马以备一早起行上路的时辰，怎地却不见你在家做事？”

“我在不在家干你屁事？”那位公子暗自腹诽，脸上却不敢有所表现，只好苦着脸答道：“回太尉，小生家中的买卖自有父亲大人主持，小生回去的晚些也不打紧的。”

“放你娘的狗屁！”

黑脸将军勃然大怒，伸出胡罗卜似的手指头点着他的额头，把个叶公子点得脑袋跟小鸡啄米似的一上一下，黑脸将军唾沫横飞地骂道：“瞧你那怂样，只会趴在娘们肚皮上使劲的混沌东西。你老子在家辛苦做事，你倒使钱逛妓院子。你肩上那是什么？”

叶公子站在高大威猛的黑脸将军脚下，就像站在一头雄鹰脚下的鹌鹑，怯生生答道：“回太尉，这……这是一头鹰……”

“鹰？你这样的夯货还要养鹰？真真是个败家子儿，一头鹰一日不知要吃几斤肉，你爹辛苦赚钱来养你，你倒把钱买肉去孝敬了这扁毛畜牲！马上给俺把它放了，滚回家去好生做事，再让老子看到你满街闲逛，定要狠狠打你二十军棍。”

那位叶之璇叶公子被黑脸将军劈头盖脸一通臭骂，骂得面色如土，眼见旁边两位军士目露凶光，跃跃欲试的就想上前拿他，心中虽然不舍，却也赶紧解了手上链子，振臂让那雄鹰展翅飞去。

雄鹰振翅高翔，发出一声清扬的鸣叫，随即迎风而去。叶公子依依不舍地看着它远去的身影，暗自悲叹道：“我这好好儿的是他娘的冲撞了哪路煞神了。飞了，飞了，六十贯、整整值六十贯的鹰呐……”

“还看甚么，不知孝敬父母，只知游手好闲，简直不是人做的东西！”

黑脸将军做势欲打，吓得正在望空哀叹的叶公子抱头鼠窜。黑脸将军犹自愤愤不平，他目光一转，忽见路边屋檐下两个人正袖手谈笑，其中一个扭头对另一个说了句什么，那人便呵呵地笑起来，不禁疑心他们是在对自己说三道四，立即闯过去喝道：“你这厮对他说甚么？”

那人吓了一跳，赶紧点头哈腰地道：“回太尉，小人在说韩信。”

黑脸将军一听大怒，戟指骂道：“还要蒙俺？两面三头好不地道的东西，俺程大虫是何等精细的人物，岂能被你这贼厮鸟哄骗？今日俺问起你来，你便诳俺说是在说韩信，明日你当着那韩信的面，岂不是要说在说俺了……”

丁浩听了这话，颊上肌肉立即剧烈地抽搐了几下，使了极大的力气，才忍出脱口而出的笑声。他想起自己那个时代，曾有一位红歌星听了《满江红》，觉得这词写的很好，就想请词作者岳飞帮着写词，那位歌星跟这位将军倒也算是一时瑜亮。

那被骂的人本来正跟伙伴摆龙门阵，讲汉初英雄韩信的故事，听了这位太尉的话，不禁张口结舌，他欲待解释，又怕这位将军恼羞成怒，一时吱吱唔唔难以成声。黑脸将军见了只道被自己说个正着，更是骂的理直气壮：“堂堂正正的汉子，学甚么饶舌的妇人 ？[-3uww]心虚了吧？哼！想蒙俺程大虫，顶没出息的东西，快快滚开了罢！”

那两个倒霉家伙一听这话顿时如蒙大赦，一个向东、一个往西作鸟兽散了，那位动物保护协会成员的黑脸将军这才气哼哼地走开。丁浩看得又好气又好笑，瞧那将军模样，他猜测是在哪儿受了窝囊气，这是故意找碴，可惜了那公子的一头鹰，那么雄骏的鹰，确实值不少钱的。

旁边看热闹的一个老汉见人散了，也挑起担子上路，他“哚、哚哚”地敲着竹梆，吆喝道：“偃月馄饨~~来，热气腾腾、新鲜下锅的偃月馄饨~~~”

丁浩见他是个满城游荡做小买卖的，连忙喊道：“老爷子，请留步。”

老汉回头看来，丁浩急赶两步，陪笑问道：“老爷子，你可知道昨日进城的丁家粮队住在什么地方？”

老汉笑道：“抱歉的很，这倒不晓得。”

丁浩失望道：“奇怪，千多号的人马，到底安顿到哪儿去了，说不得，我还得一家家问下去。”

老汉道：“你要找丁家粮队的人么？一千多人马，这内城客栈没有一家住得下的，要说，也只有城西叶家车行开的大车马店才有可能。老汉记得，昨儿丁家车队进了城，也确是往西边去的，小哥儿不妨去那里瞧瞧。”

叶家车马店，正是丁浩问到的几家大客栈最后一家，因为距离最远，所以丁浩把它放到了最后，这时一听不禁大喜，连声道：“多谢老人家，呃……这里哪条路是往西城去的？”

老汉笑道：“你是外乡人吧？这城中胡同儿如蛛网一般，一时哪说得那么清楚。你且跟我走吧，老汉要去西角楼大街，到了那儿我再指给你看，也就不远了。”

丁浩连连道谢，便陪着老汉拐进了一条胡同。地上积雪压得光滑如镜，丁浩见这老头儿年纪大了，便道：“老人家，担子让我帮你扛一会儿吧。”

担子在老头儿的肩上有节奏地晃动着，老头儿走得稳稳当当，闻言笑道：“多谢小哥儿美意，这担子你挑不惯的，未必便如老汉轻松，再说这路忒滑，你那靴子抓地不牢，还是老汉自己来吧。”

丁浩低头一看，才发现老汉的鞋上绑着一道道细细的麻绳，起着防滑链的作用，脚底下确实比他要安稳的多。

丁浩随口问道：“老人家说的大车马店，是叶家车行开的？”

老汉道：“可不是，哈哈哈，就是刚才被程太尉勒令放走了雄鹰的那个叶公子家开的大车马店。叶家车行在整个西北大城大阜都开有分店，除了运输，也经营客栈。”

丁浩想起那倒霉公子，也不禁发笑，又问：“那位程太尉，是什么人物？”

老汉道：“那位程太尉，就是咱广原之主程大将军。”

第033章 路见不平一声吼

丁浩吃了一惊，失声道：“那人就是广原将军程世雄？”

老汉道：“正是。”

丁浩笑道：“呵呵，这位程将军果然是没读过书的，竟连韩信都不知道。”

老汉不以为然地道：“知道韩信又能如何？程大将军虽是个不识字儿的，却比许多读书人更懂得忠孝仁义的道理。”

“此话怎讲？”

老汉道：“程太尉本是旧晋大将杜重威府上一个家奴，那杜重威贪财好色、胆小畏死，却有一桩好处，对自己下人十分宽厚。程太尉在杜府做家奴时，颇受杜重威厚待，后来又提拔他做了侍卫，使他习了一身的好武艺。

后来晋国亡了，杜家男丁被满门抄斩，程太尉背着老母一路逃到中原，从军入伍，如今官至大将军。程大将军知恩图报，派人找到了那杜重威家女眷，杜家女眷早已尽被充没为官婢，程大将军把杜重威的元配夫人赎买回来，把老太太在自家安置了，仍以主人之礼相待，还不避嫌讳，为旧主杜重威立了衣冠冢，这样忠义的事有几人做得到？

而且这程太尉事母至孝，如今虽贵为一方大将，统兵数万，在外边那是说一不二的人物，可在家里，无论老母如何呵斥训骂，那是绝不敢顶一句嘴的。老汉听程府下人说，虽说程府奴婢如云，可是每天程将军只要在家，都要亲手端水，侍奉老母洗脚歇息的，这样的孝子又有几个大官儿做得到？”

丁浩听了也不禁肃然起敬，一个人值得别人发自内心的敬重，不是看他言谈和地位，而是看他是不是比别人更像个人，事老母至孝，待旧主至忠，这样的汉子，识不识字，都是个顶天立地的男人。

二人一路说着话，七拐八绕的走到了一条胡同里，丁浩走得又冷又饿，他捏捏口袋里还有几文钱，便站住脚问道：“老爷子，你这馄饨是怎么卖的？”

“老汉这馄饨十文钱一碗。”挑着骆驼担子的老头儿站住脚道。

丁浩咋舌道：“十文钱一碗？怎么这么贵。”

老汉笑道：“我老关手艺好，馄饨味儿地道，你来一碗尝尝，那是保证用料十足，童叟无欺。”

丁浩笑道：“谁做生意都是这般吆喝，成成成，我如今又冷又饶，且来一碗尝尝。”

关老汉笑道：“好嘞，那请稍坐，馄饨马上就好。”

关老汉说着摞下了骆驼担子，他这担子是竹木支架，一头儿放置炉灶，另一头是货物架。内有三排抽屉，分别放置着皮、馅、面板、碗筷等等，最上面则是各种调料，俨然就是一个活动的小厨房。

如今正有包好的馄饨冻在那儿，一个个跟小元宝儿似的，关老汉麻利地将馄饨下了炭锅，小个儿的馄饨熟的快，很快一个个鼓着肚儿的馄饨就在水面上打起了滚儿，老关拿出个大碗，连汤带水的舀了一碗，又把剁碎的葱花、虾皮、紫菜、麻油调配进去，一时香气四溢。

丁浩嗅了食指大动，不禁赞道：“嘿，你这手艺，还真不错。”

“那是，要不怎敢要十文钱呢。”老关得意洋洋地将馄饨递过来，又顺手递过一双筷子，笑嘻嘻地道：“来，趁热吃，这馄饨可香着呢。”

丁浩接过碗，见那馄饨皮薄如蝉翼，目视能看见里边红红的肉馅，再加上白嫩嫩的葱花、黑紫色的紫菜，虾皮，麻油做浇头，一嗅起来就算不饿也要馋涎欲滴了，何况这时腹饥如雷鸣，当下便在老关备的杌子上坐了，端着馄饨吹着凉，片刻功夫便吃了大半。

老关看他快吃完了，就开始收拾馄饨摊子，这时，一阵声嘶力竭的小儿啼哭声传来，一个穿着臃肿棉衣的妇人用毯子裹着一个小孩子抱在怀里，正匆匆从馄饨摊前走过，一块遮风的青布巾从额头扎到颌下，只露出三角形的一块面容。

丁浩喝着香喷喷的馄饨汤，随意地瞟了她一眼，目光所及，忽地泛起一阵疑虑……

那妇人怀中抱着一个哇哇啼哭的胖小子，看起来还不到两岁，哭得鼻涕眼泪一塌糊涂。那妇人一边急急走路，一边轻拍孩子的屁股，哄道：“乖乖宝贝儿，不要哭了，一会儿回了家，娘就给你煮菜粥吃。”

怀里的孩子哪肯答应，一边哇哇啼哭，一边手抓脚踹，在他身上本来裹着一张挡风的毡毯，这时也踢散了，惹得那妇人气恼不已，却又毫无办法，只是走起路来就困难了许多。

丁浩本来只是随意一瞥，可是那孩子踢松了毡毯，露出里边的穿着，丁浩见了心中却忽生古怪的感觉。那小娃娃身穿百家衣，头戴虎头帽，寻常人家的孩子为求孩子健康平安，大多都是这样的打扮，并不稀奇。

可是正如丁浩所御驾的丁家车轿，尽管载人的车轿不管贵贱都有轿围子，可是高低贵贱，就体现在不同的用料上，这个孩子的衣着饰样虽与普通孩子一样，但是用料绝非凡品。他仰面号啕时，颈间还露出一条链子，胸前一个金光闪闪的长命锁，就算那是铜的，这时节铜也是很值钱的，这样的衣着饰物，是一个要给婴儿喝菜粥渡日的人家能置备得出来的么？

“站住！”丁浩什么都来不及想，眼见那妇人抱着孩子已从馄饨摊前匆匆走过，立时大吼一声站了起来，把馄饨碗往摊位上重重地一放，把老关吓了一跳。

他这一声吼，丝毫不亚于方才那位猛虎般的黑脸将军的吼声，事不关己的老关都唬了一跳，那妇人如何不怕？吃丁浩一吼，那妇人吓得脚下一个趔趄，险些便摔倒在地。

“不能让她走！”丁浩急急想着，已快步追了上却去。

如果是他误解了人家，很可能会挨这孩子的娘一顿臭骂，如果这妇人就住在附近，说不定他还会被她闻讯赶来的家人暴打一顿，只是心中这丝疑虑若不解开，就像一根有毒的刺，会刺得他一刻不得安宁。

“事情没有弄清楚之前，不能让她走！”这是丁浩此时唯一的想法。

丁浩是孤儿，无亲无故，却比许多父母双全的人更珍惜亲情。他最看不得亲人离散的凄惨，他是个男人，可是他在电视上看到孩子被拐卖后那些痛不欲生的父母亲哭得站立不住，他的眼睛也会跟着酸涩起来。他看到报上报道的乞丐集团偷去婴儿，弄残手脚眼睛，用残疾婴儿来骗取人们的同情心的纪实报道，他会怒不可遏，恨不得国家马上恢复凌迟、点天灯这种不人道的古代酷刑，来狠狠惩治这些没有人心的畜牲。

胸中血气翻腾，丁浩快步赶去，拦在那妇人前面，双眼盯视着她，尽量平抑了呼吸问道：“这个孩子，是你的什么人 ？[-3uww]”

第034章 孩子话

那妇人面孔黝黑，厚厚的嘴唇，一副纯朴憨厚的民妇模样，看清她的样子，丁浩心里也闪过一丝犹疑，可是看到那孩子的穿着和他挣扎哭泣的样子，梗在他心中的那根刺让他又重新坚定下来。

妇人揽紧了孩子，茫然道：“这是俺的娃，咋？”

“不咋，他是你的孩子？你是他娘，儿子在娘的怀里会哭得这么起劲？他都不想让你抱着。”

“关你屁事！”那妇人愤怒了，涨红着脸发作起来：“小孩子要是不哭不闹那还是小孩子吗？这有什么稀奇的，俺还以为你有啥事哩，狗拿耗子也不是这么个拿法，你这人无缘无故拦住俺的去路，到底想打什么坏心思？”

四下有些路人已经围了过来，好奇地看着他们，那妇人一见有人围观，一丝刁蛮阴毒的神色在她脸上一闪而没，丁浩几乎以为自己眼花了，定睛再看时，却仍是那副憨厚本份的模样。

她对围观的百姓高声嚷道：“大家看看，都来看看，这外乡人欺负俺一个妇道人家，也不知怀着什么心思，乡亲们可得给俺做主啊。”

她叫的越凶，丁浩心里反而更加透亮，一见人群有些骚动，他忙提高嗓门道：“乡亲们，在下只是一个路人，青天白日的，能打什么坏心思？我就是觉得这孩子不像是她的骨肉，所以才拦住询问。”

那妇人听了又哭又叫：“俺的孩子不是俺生的，难道还是你生的？就因为俺家孩子不肯回家，哭闹了几声，你就如此诬赖，你是官差公爷？那就拿出你的腰牌来。”

旁边有人说道：“是啊，这位小兄弟，你凭啥认定这孩子不是人家的，可不能乱说话啊，要是惹得人家家人赶来揍你一顿，那可不值当的。”

丁浩不为所动，掷地有声地道：“如果事实证明这只是在下的误解，那在下就算被这妇人的家人打一顿也心甘情愿，可是各位请看清楚，这孩子穿的衣料、佩的长命锁，你们再看看这妇人的穿着，两人像是母子吗？”

众人听了再看看这对母子的打扮，不禁也起了疑惑，那妇人哭天抹泪地道：“这孩子是俺老胡家唯一的孩子，自打他生下来，家里上上下下谁不拿他当个宝贝儿？家里有些好东西，自然都可着他用了，俺疼自己儿子，也成了罪过。”

丁浩冷笑道：“若真是在下误会了你，也是不想你这孩子被人贩子拐走，说起来还是一番好意，何以你如此哭闹？”

“屁的好意！”那妇人毫不领情，愤怒地道：“大家伙儿看看俺这岁数，俺都这么大年纪了才有了自己的骨肉，有些嚼舌根子的街坊早就风言风语地说俺孩子是抱养来的，你今儿再这么胡说八道，等这孩子长大了，一旦听了些闲言碎语，俺说不清道不明的，俺这娃儿还能认他的亲娘吗？”

众人听了顿觉有理，这妇人既然是老蚌生珠，当然疼儿子。儿子又是家里唯一的香火，宠溺厚爱有什么稀奇。就在这时，忽听一人高宣道号：“无量~~天尊，胡大娘，在此处作甚？”

众人闻声看见，只见一个身材瘦削，倒八字眉的道人，身穿一袭破旧道袍，单手稽礼，正向众人微笑而立。

那妇人如见救星，急忙叫道：“凌风道长，你来的正好，还请道长为俺作主。各位乡亲，各位乡亲，这位凌风道长是三清观里的香火道人，俺自己说大家伙儿要是不信，就请问问凌风道长，这孩子是不是俺家的。”

那道人诧然道：“出了甚么事情了？”

众人纷纷道：“道长，这年轻人拦住这对母子，说那孩子不是她的骨肉，道长认得这妇人 ？[-3uww]可知这孩子是不是她家的么？”

凌风道人恍然道：“原来如此。出家人不打诳语，这孩子是不是胡大娘家的，小道不敢断言。不过，这胡大娘是本观的香客信徒，时常来道观进香祈福，每回来时，小道都见她抱着这个娃娃。”

一旁卖馄饨的关老汉听了笑道：“如此说来，那就错不了啦。哪有偷了孩子还要时常带去观里敬神进香的，大家也莫见怪，我同这小哥儿走了一路，知道他是一个热心肠的汉子，拦住这妇人去路也是一番好意，大家就此散了吧。”

众人纷纷应是，都去劝那妇人莫要追究丁浩，丁浩冷眼看她表演，反而愈加相信自己的判断，他冷笑着道：“且慢，这道人既说是三清观里的香火道人，大家可认得他么？”

众百姓纵有去过三清观的，又哪能认得全观里的道人，何况他只是个在观内打杂的香火道人，众人纷纷摇头，丁浩冷笑道：“这就是了，既然这道人大家也不识得，岂能听凭他一面之辞？我说的不作准，他说的自然也不作准，我们不如来问问这个娃娃，看他如何说辞，怎样？”

众百姓看看那吃奶的孩子，都不禁无语，关老汉失笑道：“小哥儿，你看这孩子，还不到两岁年纪，他能说得出什么来？”

那孩子因为妇人撒泼叫喊，吓得瞪大两眼不敢作响，此时两只小手紧紧揪着妇人的衣襟，一双眼睛害怕地瞪着围拢的百姓，小嘴儿抿得紧紧的。

丁浩微微弯腰，对他笑眯眯地道：“小宝宝，告诉叔叔，这位妇人是不是你娘啊？”

小孩子瞪着一双清澈的像黑宝石似的大眼睛看着他，抿着小嘴儿一言不发。一般不到两岁的孩子仅会说爹、娘、宝宝，吃、要一类的简单词语，就这有的孩子都说不清楚，不是熟悉的人有时都听不懂他想表达什么，那妇人有恃无恐，睨着丁浩只是冷笑。

丁浩微微一笑，声音更加柔和：“宝宝，叔叔给你买糖吃好不好，糖，吃过吧，很甜的，喜不喜欢？”

小孩子的眼神终于有了变化，他犹豫了一下，攥起小拳头抵在胸口上给自己壮着胆儿，小声道：“糖，宝宝，吃。”

“嗯，好孩子，你要乖才有糖吃”，丁浩就像一只偷了鸡的小狐狸，笑得更愉快了：“那你告诉叔叔，你娘在哪儿，叔叔就给糖吃，指给我看啊。”

那个白白胖胖的小娃娃扭着脑袋瓜左看右看，看了半天，才对丁浩摇摇头，奶声奶气地道：“娘娘，没。”

第035章 见官

一听这话，“轰~~”地一下，围观百姓们一片哗然。

丁浩冷笑着睨向那个妇人，那妇人的脸已是一片腊黄。

她拐卖过许多小孩子，虽然也有失手的时候，大多却是被人家亲人及时发现，从来不曾陷在这样的汉子手里。男人，有几个懂得怎么跟话都说明白的小孩子打交道的？不管什么人家，讲究的是严父慈母，这当爹的就得有个当爹的样儿，就算再疼孩子，也不会学妇人一般多抱两下，更不会整天的逗孩子说话，又有哪个男人懂得用这样诱导似的沟通方式，让一个还不具备足够表达能力的吃奶娃娃说出他想要的答案？

妇人又惊又怕，忽然“呀！”地一声尖叫，将手里的孩子狠狠掷向丁浩，趁机撒腿就跑。两人站得极近，丁浩又早提防着她，怎会让她得手？孩子使力掷出，力道还未使开，便被丁浩一把将孩子揽进怀里，同时飞起一脚，妇人刚刚跑出去两步，便被丁浩一脚踹中，在光滑的雪面上溜出去好远。

她是一个女人，但是这种女人在丁浩眼里只是一头披着人皮的畜牲，脚下毫不留情，这一脚已把那妇人踹岔了气，疼得趴在地上爬都爬不起来。

丁浩没有父母，也还不曾为人父母，但他能够理解那些亲生骨肉被人拐卖摧残的父母们的切肤之痛、椎心之痛。有多少父亲被这种痛苦折磨的一夜白头；有多少母亲被这样的痛苦刺激的变成了疯子；有多少家庭为了寻找失散的骨肉，放弃了工作、放弃了一切，如癫如狂地四处寻找他们的骨肉。这一切痛苦，都是眼前这种畜牲造的孽。

“天杀的！”

“打死这个人贩子！”

围观的百姓愤怒地向那妇人围拢去，香火道人又惊又怕，既想逃走，又不忍弃那妇人而去，正犹豫间，丁浩只说了一句：“那道人必是这妇人同伙！”他便想逃也逃不了啦，无数双拳头已向他劈头盖脸地打来，每个人都向他发泄着愤怒和恐惧，一种为人父母者才有的恐惧和愤怒。

丁浩冷冷地看了眼被众人围殴的两个人贩，把孩子抱到路边，摸出饭钱给了关老汉，然后喂了那孩子几口香浓的馄饨汤，时而向他扮鬼脸，时面又假意要把他扔起来再接住，一番逗弄，那孩子对他的生疏感消失了，被他弄得咯咯直笑。

当丁浩见那假道人和妇人被愤怒的百姓教训的差不多了，把这小娃娃揽在怀里走过去时，小孩子还在他怀里使劲地颠着小屁股儿，意犹未尽地示意丁浩继续跟他玩。

“好啦，乡亲们不要打啦！”丁浩抱着孩子走过去拦住了大家，小家伙吮着一根手指，用一双天真无邪的大眼睛看着他们，还不明白这些大人在干什么。那个道人和妇人披头散发、鼻青脸肿地从地上爬起来，无比怨毒地盯着丁浩。

“各位乡亲，在下是外乡人，见这妇人行色诡秘，不像这孩子的母亲，这才把她拦下。小孩子丢了，她的父母一定心急如焚，在下想把这孩子和这两个人贩子送去官衙，得劳烦几位乡亲前往为在下做个见证，不知乡亲们意下如何？”

“没说的，小兄弟，俺陪你去！”

虽然天气寒冷，这些百姓却无人搪塞，纷纷答应着，自告奋勇地押着那两个人贩子向官府走。丁浩被百姓们围在中间，抱着那个小娃娃，一路用些小把戏逗弄着他，逗得小家伙咯咯地笑个不停，倒是没有再哭闹不休。

西北地区，此时基本上还在藩镇、门阀势力的掌握之中。大宋立国不足十年，此时还不能把周边名义上已经向它表示驯服的地方势力完全消化，西北折氏就是个听调不听宣的藩镇势力，当地赋税不用上交朝廷，折氏每年都向朝廷象征性地进贡一些物品，但是朝廷的赏赐比贡物还要贵重的多。

闽南的陈氏和西北的折氏一样，因为闽南陈氏和大宋之间还隔着一个唐国李煜，所以陈氏虽然也向大宋表示臣服，但是比折氏更具自主权，他名义上是宋臣，但是闽南政令与官吏皆出自于陈氏私门。

而在这西北地区，至少是有朝廷派驻的流官的。只是因为这种特殊的政治环境，朝廷派驻在西北的许多流官其象征意义大于实际权力。以广原来说，作为西北军事重镇，抵抗北人南侵的一道重要关隘，同时也是折氏势力的一个重要据点，朝廷派驻到这里的知府是要从属于广原将军辖下的。

广原知府叫徐风清，他的衙门就在广原将军府不远处，规格较将军府也小了许多。丁浩和百姓们押着两个人贩眼看到了知府衙门，远远的都看清衙门口两只大石狮子了，这时一队队衙差火烧屁股似的从衙门里跑出来，分头散向各条道路。

有一队十多人迎面向他们冲来，其速甚快，百姓们下意识地避向路边，那队衙差匆匆扫了他们一眼，就一阵风似的卷过去了，可是跑在最后的一个衙差，忽地瞥见丁浩怀中有个婴儿，顿时怪叫一声：“这儿有个孩子！”

前边十几个衙差闻声急急止步转身，雪地路滑，一时站立不定，两个衙差“哎哟”摔倒在地，登时把其他站立不稳的同伴也都绊倒在地，一个个连滚带爬，十分狼狈，看得丁浩怀中的那个小娃娃扎撒着小手笑个不停。

那些衙差拄棍的拄棍，扶帽的扶帽，狼狈不堪地跑回来，把他们围在了中间。捕快头儿杨晋城手举单刀，杀气腾腾地厉声喝问道：“这孩子是谁家的？”

第036章 悲喜交加

众百姓仗着一股血气而来，一见了官，还是有些怕的，丁浩便走上前去，微微躬身道：“差爷，这孩子我们也不知道是谁家的，那道人和妇人拐走了这孩子，被在下和这些乡亲们当场抓住，现在把她扭送官府，就是要请知府大人发落的。”

“啊！苍天有眼啊！”广原府刑捕杨晋城听了，单刀向天，一脸横肉都激动的哆嗦起来。

当捕快不容易啊。

人常说“堂上一点朱，民间千滴血”，说捕票一下，捕快发财的机会就来了，这话确是不假。衙役之中，捕快薪水最高，办案时再拿着牌票从被告那儿索要些“跑腿钱”、“鞋脚钱”、“酒饭钱”、“上锁钱”、“开锁钱”、“买放钱”、“宽限钱”，从原告那勒索些“赏钱”、“辛苦钱”。再加上平时当地的小偷、盗贼们“孝敬”的“打业钱”，灰色收入着实不少，有时还能吞没贼赃，发笔横财。

可是在各类衙役当中，他们捕快也是最危险最辛苦的。贼人拒捕袭击时，那就难免死伤。而且捕快承担的破案任务都是有时间限制的，这种考核制度称之为“比限”。一般五天一“比”，如果五天过去仍然未能破案，承办案件的捕快就要挨打，一般是一次打十板。还往往专打身体的一侧，留下另一侧下次再打。重大的人命案件还会三天一比，所以捕快们经常被打得一瘸一拐的去奔走破案，风光背后，多少血泪啊。

这一回可不得了，广原将军程世雄程大人的夫人带儿子去三清观进香的时候，竟然把宝贝儿子丢了。

程将军的夫人是平原唐家的小姐，唐家在西北地区财大势雄，再加上正因为攀上了这层关系，程世雄才受到唐家幕后的主子折家的大力扶持，这么快就成为拥兵数万的守边大将。因此程将军有些惧内，程夫人过门儿十多年不曾生养，他也不敢纳妾，这么多年来程家求医问药的什么法儿都使了，程将军年过四十才得了这么一个宝贝，那可是程家上下的眼珠子，程老太君的心头肉啊。

这孩子丢了，广原府今后谁也甭想有好日子过了，孩子一天找不回来，铁定就是挨一天板子，大家伙儿正害怕呢，天可怜见，这才刚刚出大门儿，一桩天大的功劳就砸自个儿脑袋上了。

杨捕头越想越开心，脸上的肌肉都扭曲起来，在旁人看来，有点突然中风的症状。一旁有个捕快小声提醒道：“头儿，头儿，咱们得赶快把人带回去，让程夫人认一认啊，现在还不知道这孩子是不是程大人家的小公子呢。”

“啊？哦！对对对！”杨晋城清醒过来，赶紧抢上前来道：“快快，快把孩子交给我，我带你们去见大人。”

那孩子和丁浩已混的熟了，瞧这人容貌丑陋，口气又冲，顿时哇地一声又大哭起来，那两只胖乎乎的小手揽紧了丁浩的脖子，说甚么都不松开。

杨晋城一见赶紧道：“得得得，这小祖宗还是你抱着，快快，快随我去见知府老爷。”

※※※

大堂上，知府徐风清此时正背倚“江牙山海图”，仰望“明镜高悬匾”，手念胡须，默默无语，一副举杯邀月相望忘言的模样。

他身边能派的人都派出去了，就连师爷都被派去军营禀报程大将军去了，现如今丢了孩子不敢回府去见程老太君的程夫人就坐在他的大堂上，哭得凄云惨雾，闻者落泪。

徐知府劝也劝不得，说也说不得，愁得站在那儿只能一根一根地揪胡子，颌下一部美髯被他揪得七零八落。

就在这时，杨捕头急匆匆地赶了回来，还没进门便高呼一声：“知府老爷！”

徐风清扭头一看，只见杨晋城兴高彩烈地出现在门口，靴尖在门槛上一绊，顿时一个“恶狗抢食”，刺溜一下贴着地砖儿就蹿到了他的脚下……

徐知府吓了一跳，抬起靴子没头没脑地便是一通乱踹，没好气地骂道：“你个混账东西，本官让你去找程府小公子，你跑回来做什么？”

杨捕头吃那一摔，疼得呲牙咧嘴，还得一边遮挡头面，一边急急说道：“老爷，小的……小的把人找到了。”

“什么？”徐知府一只大脚还抬在空中，一听这话喜出望外，他还未及细问，瘫在椅上哭得上气不接下气的程夫人便以杨捕头都自愧不如的敏捷速度从椅子上弹起来，一个箭步冲到他的面前，颤声问道：“你……你说我儿找到了？”

杨晋城赶紧回道：“百姓们扭送来两个人贩，还抱来一个婴儿，小的不认得贵府小公子，有劳程夫人去亲眼瞧瞧。”

杨晋城刚刚说完，徐知府还抬在空中的那只脚便顺势落在了他的屁股上，喝骂道：“你这个不会做事的混帐东西，还要夫人去看么？你不会把人带进来吗！”

杨晋城满腹委屈地道：“我这不是……提前跑来报信呢么，那百姓抱着婴儿已然进了府衙大门了。”

程夫人听了二话不说，抬腿便往外跑，徐知府正了正官帽，掸了掸官衣，忙也随后追了出去，报信的杨捕头趴在地上，无力地抬了抬手，两个正主儿早跑得不见人影了。

程夫人跑到仪门时，丁浩一行人正迎面走来。一见他怀里的孩子果然是自己的骨肉，程夫人又喜又悲，接过了孩子再不肯撒手，贴着儿子的小脸蛋只是呜呜痛哭。小家伙还不懂人事，见他娘大哭，便也咧开小嘴陪着她号啕起来。

徐知府赶到，一见这般情形，只好清咳一声，上前劝道：“程夫人，孩子找到了，这是大喜事啊，您就不要哭了，这样下去要伤身子的。再者说，老太君在家里还指不定怎么着急呢，夫人应该赶快把小公子带回去，让老太君安心呐。”

这句话提醒了程夫人，孩子可是老太太的心头肉、命根子，丈夫是侍母至孝的人，别看自己丈夫平时惧她让她，要是老太太急怒攻心，有个三长两短的话，就算她有唐家撑腰，丈夫也断然不会善罢甘休。程夫人想到这里，赶紧抹抹眼泪，急急说道：“快快快，备轿，马上回府！”

第037章 冤家路窄

知府衙门和将军府毗邻，侍卫们护送着程夫人先赶回去，徐知府也想跟着赶去向程府表示慰问，所以只是匆匆向押送两个人贩子的百姓询问了几句经过，便叫人把人贩子押进大牢看管，又取一锭银子赏给众百姓，把他们打发了出去。他寻思程将军一会儿回来，说不定还要询问事情的经过，便把丁浩留下，带着他直奔程将军府。

程老太君盘膝坐在白虎下山的英雄大厅里，正哭得是肝肠寸断，媳妇儿把她的宝贝孙子带回来了，老太太一见大喜过望，把孙子搂在怀里亲热了一会儿，眼泪刚刚止住，忽想起这孩子要是找不回来，从此骨肉离散的模样，心中又酸又痛，后怕之下，眼泪还是噼呖啪啪啦地往下掉。

徐知府赶到，只好硬着头皮继续解劝：“老太君，您别哭啦，你看小公子可懂事儿呢，他疼奶奶，您这一哭，小公子也陪着哭呀。”

程老夫人心疼孙子，一听这话赶紧擦擦眼泪，强作欢颜地哄着孩子：“乖孙儿，乖孙儿，奶奶不哭，奶奶不哭喽……”

徐知府又殷勤地道：“贵府小公子被人贩掳走，幸被此人救下，人贩已被本官下狱看管，这个救下小公子的人下官也给您带来了，不知老太君还有什么要问他的么。”

他一口一个老太君，可不只是奉承，程老太太是真有太君封号的。宋制，四品官之妻为郡君，五品官之妻为县君。其母邑号，皆加太君。程世雄是广原将军，朝廷五品大员，他的母亲自然是有诰封的老太君。

程老太太听说眼前这个看着很顺眼的小伙子就是救回自己孙子的大恩人，便感激地道：“老身谢过小哥儿，你可是俺程家的大恩人呐，恩人快快请坐。”

丁浩谦笑道：“老太君面前，哪有小人的座位。”

徐知府道：“老太君慈善的很，叫你坐你就坐吧，不要过于拘束。”

丁浩谢了罪，在下首一张椅上坐了，程老太太便向他问起事情经过。丁浩把救下程小公子的经过源源本本地叙述了一遍，老太太和程夫人听的又惊又怕，不免再度垂泪。

丁浩见状也是无奈，他灵机一动，便捡这段时间程府小公子的事情去说，这一来投其所好，果然吸引了这对婆媳的注意力。丁浩绘声绘色地讲那小公子如何要糖吃、如何找妈妈的神情动作，把程老太君和程夫人逗得眉开眼笑。老太太喜得直亲孙子的小脸蛋，连连夸赞道：“俺这孙儿，顶顶聪明，将来一定是个有大出息的孩子。”

就在这时，“唏聿聿”一声马嘶，一个浑身戎装的彪形大汉裹挟着一股寒风扑进了大厅，甲叶子哗愣愣直响，脚下战靴铿铿，他目不斜视，一见程老太君便急急问道：“娘，咱家富贵怎么了？”

丁浩在来时的路上便听徐知府说过，他救下的小公子是程将军的儿子，此时一看这位猛虎般威风的将军，可不正是刚进城时看到的那位“说韩信”的活宝太尉。

老太太一见儿子，脸色顿时便是一沉，冷哼道：“你这畜牲是做得什么官？还是什么大将军呢，自己的骨肉都险险被人拐卖了去。”

程世雄虽然官高位显，却是极讲孝道的一个人，程母当着外人如此斥骂，他也只是叉手而立，满脸陪笑，唯唯喏喏地一句也不敢分辩。直到老母骂完，瞧见正在老母怀中熟睡的儿子，程世雄才长长出了口气，露出喜色道：“母亲教训的是，多亏徐大人及时找回了小儿，程某着实感激不尽。”

徐知府连忙摆手道：“不敢当不敢当，下官可不敢居功，救回令公子的，是这个丁浩丁小哥儿。”

“哦？”程世雄扭转身，一双如电的目光投注在丁浩身上，上下略一打量，微微拱手道：“多谢小哥儿救回犬子，程某多谢了。”

丁浩慌忙起身避礼，连称不敢当，一旁程老太君见儿子有些敷衍，却突地发作起来：“有什么不敢当？若不是丁小哥儿，俺程家就绝了香火，断了根苗。俺老婆子就成了程家的千古罪人，死了都没脸去见程家的列祖列宗。俺这可怜的乖孙，这要是被人拐去，被无良贱汉挖眼断肢充作了乞儿，可不疼死了老婆子……”

程老太君说着又流下泪来，她抱起孙子走到丁浩面前，作势就要跪倒，口中说道：“恩人好生坐着，那人当初虽是贫贱家奴，如今却是个大大的官儿了，人家架子大，当然拜你不得，俺老婆子是平头百姓，没有那许多说道，俺来下跪谢恩，愿佛祖保佑恩公长命百岁，福禄绵长……”

丁浩哪敢让她跪下，赶紧抢前扶住，一旁程将军臊得面红耳赤，一张黑脸都变成了酱紫色儿。其实他也没有别的想法，他只看衣着就知道这丁浩是个寻常小民，这人对他程家有大恩不假，可是还要他如何谢过？一会儿赐他百金重酬也就是了，哪晓得倒激怒了自己老娘。

程夫人听着婆婆这话也浑身不得劲儿，什么绝了香火断了根苗，成为程家的千古罪人，死了都没脸去见列祖列宗……这是骂谁呢？孩子是她进香时弄丢的，婆婆这分明是指桑骂槐，说给她听的呀。

程夫人是平原唐家的女儿，高门大户出身，而程老太太却是庄户人家，两人平素的谈吐做事天差地别，脾性儿哪能凑得到一块儿去？程老太太信佛，程夫人却信道；程老太太是庄户人出身，虽说如今贵为将军之母，但是生活习惯还是农村老太太那一套，程夫人却尽是豪门大户家小姐的作派。

程夫人久不生孕，婆婆急不可耐，三番五次鼓动儿子纳妾，程将军不敢跟夫人提起，婆媳俩为了这事不知明争暗斗了多久，可怜程大虫在外边虎一般的人物，回到家里却在这对婆媳中间受了无数的夹板气。

待到程富贵这个小冤家呱呱落地，总算是了了婆媳俩之间一桩大事，可婆媳俩为了照顾孙子又起了摩擦。老太太宠孙子，只要孙子想要的，她没有不允的。孙子喜欢吃麦芽糖，程夫人不让小孩子吃，她就跟做贼似的偷偷地喂。

老太太觉着自个儿这婆婆当的委屈，程夫人觉得婆婆庄户人少见识，偏又没法说她，也是一肚子的苦水。两个人新仇旧怨也不知郁积了多久，今儿媳妇非要带孩子去三清观上香，结果竟把孩子弄丢了，程老太太等儿子到了，有了撑腰作主的人，想起这些旧事，哪有不一并发作的道理。

程夫人虽然又羞又恼，不过仔细想想，今日这事实在是一桩塌天的大祸，若是儿子真的丢了，纵然婆婆不说，她也是活不下去了，这恩人理应跪拜，当下便红着脸起身，愧然道：“婆婆，一切都是媳妇儿的错，您老别生气，媳妇儿代咱程家谢过恩公再造之恩。”

程夫人说完就向丁浩双膝一跪，程将军一听媳妇这么说，也如释重负地道：“是是是，娘，您别生气，儿跪，儿来跪谢恩公。”

程将军说罢“噗嗵”一声跪在地上，铁盔叩地，“当当当”便是三个响头。程老太君见儿子这么听媳妇儿的话，更是没有好气，冷哼一声扭过了头去不理他。

丁浩慌了，连忙抢前相扶，手忙脚乱地刚把程将军夫妻俩扶起，还没说上三句话，门外又有一个女子声音急急叫道：“姑母，我那富贵兄弟找到了没有？”

随着声音，一个少女风风火火地闯进了大厅，这少女一领狐裘，娇颜如玉，两相印衬，竟有晶莹剔透的感觉，只是那婉约如画的俏脸上此时满是惶急之色。

丁浩一见这位姑娘，就像被雷劈了似的，全身的汗毛“唰”地一下便竖了起来，暗暗叫苦道：“我的老天，这人怎么竟是普济寺里那个姑娘？”

第038章 巧舌如簧

唐焰焰此时也看到了丁浩，她的两眼先是一直，一抹杀气随后便从她的眸中勃勃升起，看得丁浩两股战战，背后冷气直冒，谁叫他作贼心虚呢。

原来，唐焰焰回城后，先向姑丈问清了丁家粮队的去向，知道他们被安置在城西废置的军营里，便迫不及待地赶去向丁大小姐要人。

丁大小姐此时正在帐中发愁，虽说她大哥丁承宗为人谨慎，前次运粮时比准确交付时间早走了十好几天，因此出事后给丁玉落争取了重新运输的时间，但是丁玉落日夜兼程地赶路，以最快的速度赶向广原，还是比交粮时间迟了六日。若不是北酋因内乱自行退却，粮草不到，就会给广原军民造成极大恐慌。

六天时间，当然不致使得广原的存粮全部耗尽，可是造成人心浮动却是难免的，一旦守军因粮荒没了战意，后果可想而知。是以得知他们赶到后，程世雄暗暗松了口气，随之而来的却是极大的愤怒，丁玉落递贴请见时他见都未见，便把他们打发到了城营废弃的军营里安置，也不肯验收军粮。

丁玉落数次请见都被驳回，又请托了当地与丁家关系亲密的官绅出面，程世雄还是不置可否，弄得丁玉落忧心忡忡。她召集了几名管事一起来商议对策，可是这些管事都是临时拼凑来的，平时都不大出门儿，对广原府军政两路的衙门口儿都不熟悉，他们见到个县尉老爷都两眼发花，在广原将军面前还能想得出什么对策？

一筹莫展之下，丁玉落又念起了丁浩的好儿，她想把丁浩接来商议一番，又不知他如今病情如何，正考虑要不要赶回普济寺一趟，唐大小姐就杀气腾腾地冲了进来，大马金刀地坐在主位，要她交出管事丁浩。

丁玉落莫名其妙，得知她的身份后倒也不敢得罪，可是总不能她说交人便交人，欲待问她原因，唐大小姐却是避而不谈，只是咬牙切齿地一味索人，在旁人看来，未免太过蛮不讲理。

宋朝时候风气开放，女人颇有社会地位，性情活泼刁蛮的女子大有人在。“胭脂虎”、“河东狮”的典故都源自宋朝，就连当今天子赵匡胤昔年做都点检时就因为在家随便发了几句牢骚，都被他的姐姐拿擀面杖追上了大街，唐焰焰做为唐家这一代唯一的女公子，从小娇生惯养、颐指气使，为人处事自然更加的肆无忌惮。

可她性子再娇纵，一个未出闺的大姑娘被人看了自己身子这种事也是说不出口的，她不说理由，丁玉落就不交待丁浩下落，此时她不知二人因何结怨，还以为丁浩仍在普济寺里养病呢。

两个姑娘僵持在那儿，见丁玉落不肯就范，唐焰焰恼了，她令侍卫看住丁玉落，自己带了人逐屋搜查，这一番折腾闹得鸡飞狗跳，也没找到那个杀千刀的丁管事，唐焰焰正没奈何处，忽从大营那边又传来表弟丢了的消息。

唐焰焰此次随舅父李玉昌来广原为程老太君祝寿，一见那个说话奶声奶气，长得粉嫩可爱的小表弟就很是喜欢，听说他丢了，唐焰焰心中焦急，也顾不得再寻丁浩，便急急驱马回了程府。

不想她才刚进门儿，就见那个遍寻不着的王八蛋正搀着自己姑丈，唐焰焰顿时呆在那儿。

程夫人见了侄女儿，展颜道：“焰焰回来啦，不用担心了，你富贵兄弟已经找回来了，多亏了这位姓丁的小兄弟，是他捉住了那两个人贩子，这才救回了你的兄弟。”

“他？”唐焰焰眸波一转，盯着丁浩，杏眼里簇起的火焰闪烁了几下。

丁浩到此关头已是避无可避，他及时捕捉到唐大小姐眼神的变化，干脆把牙一咬，趁着唐焰焰还未说话，适时抢前一步，深深一揖，大声说道：“小民丁浩，向程大小姐请罪！”

堂上众人听了都是一怔，程夫人讶然道：“浩哥儿不是刚到广原城么，怎么竟然认得我们家焰焰？”

程老太君也道：“俺家这位大姑娘姓唐，是平原唐家的女儿，可不姓程。她来广原，是给俺老婆子祝寿的，这两日正在普济寺里吃斋，浩哥儿哪里得罪了我们姑娘？”

丁浩黯然道：“老太君，此事……可就说来话长……”

老太太心善，瞧见恩人作难，忙道：“别急别急，你坐下，坐下慢慢儿说。”

唐焰焰咬着牙根暗暗冷笑：“你做出那样的龌龊事来，还有什么话好讲，本姑娘倒要看你编些甚么瞎话出来！”

丁浩依言坐下，长叹一声道：“在下因为生病在城外普济寺里借住了两天，今儿上午，小民在普济寺里发现一个身穿僧衣的男子鬼鬼祟祟，行止反常。小民便想，既蒙方丈恩典得以入寺治病，既见有人对宝刹有不轨之心，怎能坐视不理呢？所以就跟了上去。”

丁浩刚到广原城，人生地不熟的，遇见拐卖小儿的人贩就敢挺身而出，分明是个古道热肠的侠义汉子，他借住寺中时，瞧见有人行踪鬼祟插手过问正是一如既往的英雄本色。程老太君和程将军夫妇、徐知府先入为主，认定了丁浩是个大节小义一概无亏的好汉，是以听了连连点头，把唐焰焰郁闷的不行。

丁浩一见众人反应，心中胆气更壮，他双眉一挑，一脸正气地道：“那人蛇伏鼠窜，潜入后寺，在下心中更觉有疑，于是一路尾随，见他撬开锁头，进了一处偏殿。在下等了一会儿不见他出来，便入殿察看，只见那殿内搁置的都是杂物，并无一个人影。当时在下十分的惊奇，这人怎会不见了呢？难道他还会飞天遁地不成？他到底哪儿去了呢……？”

丁浩一面说，一面飞快地转着脑筋，却始终想不出一个自圆其说的办法，心里正着急呢，程老太太忍不住插了句嘴：“嘁，他还能上哪儿去？他要是有飞天遁地的本事，还用鬼鬼祟祟地潜进去？依老婆子看呐，这人八成就藏在杂物后面……”

“哎呀！老太君，您可说着了！”

丁浩使劲一拍大腿，顿时如伯牙之遇子期，再看程老太君时，那真是“巍巍乎志在高山”、“洋洋乎志在流水”，实在知音得紧。

他顺着老太太的话头儿就续了下去：“还是老太君精明，在下当时可不知道哇，还以为这人不是妖就是鬼，心里着实有些害怕，可我又不愿就此退走，坐视那恶人为非作歹，于是便小心翼翼地向杂物后面搜索，一绕过杂物，果然看见一个黑影蹲在杂物后面，原来那小贼已经发现我在跟踪了。”

程老太君紧张地问道：“那贼人发现你了？哎呀，这可怎生是好，那之后……可怎么样了？”

程世雄与夫人相对苦笑，得，自己老娘这是把丁浩当成瓦肆里的说书先生了。

丁浩道：“小民乍见有人藏在那里，顿时吓了一跳，于是……对了，于是我急急一退，一时不察，后脑勺就磕在壁板上了，‘砰’地一声响，撞得我那个疼啊。就这时候，那贼人手举一柄尖刀，就向我的胸前刺来。可巧儿，隔壁有人及时喝问了一声‘是谁’。

亏了这一声喊，那人一听有人说话，不敢再伤人命，转身就要逃走，在下扑上去与他厮打，却不是那人对手，被他扭住手臂狠狠踢了一脚，整个人都撞到了墙上。也巧，那面墙只是使木板隔开的，想是因为常受泉水潮气侵蚀，楔子已经腐烂，吃我这一撞，整面墙都倒了下去……”

高明的假话，就是要八分真，两分假，这才叫聪明人也难辨真假。唐大姑娘听到此处已是目瞪口呆，作声不得。丁浩滔滔不绝，好像生怕有人打断似的一口气说完，仰天长叹道：“那贼人趁机逃走，小民昏头转向地爬起来时，却见……却见唐大小姐正坐在浴桶之中，左右还有两个小婢侍候。唐小姐见了小民又惊又怒，小民当时百口莫辩，虽然大小姐正坐在浴桶里，小民其实什么都不曾看到，可是大小姐十分震怒，在下分辩不得，只好调头逃走。”

丁浩悲愤地看向唐焰焰，痛声道：“小民原以为再也没有机会见到唐小姐了，想不到……却在这里重逢，可见一切都是天意，事到如今小民已无话可说，大小姐若是不肯甘休，那要打要杀小民都听凭小姐。可是……小民是真的无意冒犯，也的确没有冒犯了小姐啊……”

第039章 婉拒

丁浩这番话说完众人都下意识地去看另一事主唐焰焰，唐焰焰神色犹疑，似乎也信了七八分的模样。

程老太君轻轻摇着怀里的孙子，慢吞吞地道：“浩哥儿行善事，佛祖也是保佑的，要不是隔壁这一声喊，可不是一桩血光之灾了么。再说俺们程家，那也是积善人家，这才既未破财，也不曾让大姑娘真个被人占了便宜啊。”

徐知府一呆，随即就像小鸡啄米似的连连点头：“呃……是是是，老太君说的有道理，非常有道理。”

程老太君大道理不懂，但是恩将仇报要遭报应，佛祖都不会相容的道理她却是懂的。她这么轻轻撇过，分明是要为丁浩开脱，徐知府看得出来，程夫人自然也看的出来，她毕竟关心自己娘家人，虽知婆婆有意替丁浩开脱，还是向唐焰焰追问道：“焰儿，他说的可是实情？”

唐焰焰固然刁蛮任性，却不是个为达目的不择手段的人，丁浩这番话入情入理，她是知道有个偷儿的，听来更觉全无破绽，因此迟疑道：“侄女儿见他撞入时惊怒喊人，我的侍卫确曾撞见一个小贼……”

唐焰焰这么说，程夫人便也不好再为她出头，徐知府便打蛇随棍上，哈哈笑道：“如此说来，全是一场误会。丁浩啊，若非你与那贼人厮打，不但唐姑娘财物有失，说不定那小贼还会偷窥唐姑娘入浴，回头得意向人炫耀，岂不是于唐姑娘的清名也有损么？这样说来，你不但无过，反而有功。唐姑娘是大家闺秀，通情达理，温柔贤淑，又怎会怪你？”

在唐姑娘和程老太君之间，徐知府明显选择了巴结程老太君。程世雄程大将军一直坐在那儿，如泥雕木塑一般，别看他在外面如龙似虎，一回了家，只要老娘和夫人意见相左，他通常都是这副德性。

程老太君见徐知府如此知趣，自己儿子却充傻扮愣，不禁没好气地瞪了他一眼。程将军被他老娘一瞪，突然活了过来，忙也扯开大嗓门帮腔：“是啊是啊，焰焰，看你把人家吓的。丁小哥儿是个侠肝义胆的热诚汉子，岂会干出那等龌龊事儿，本来就是一场误会么，依俺看么，你们两个……就重归于好了吧。”

程夫人没好气地道：“瞧你那张破嘴，没读过书就不要掉书袋，什么重归于好，是冰释前嫌。”

程将军一拍额头，讪笑道：“是是是，依俺看你们就冰释前嫌了吧。娘啊，你看儿子这样处置，可还妥当？”

程老太君哼了一声，程将军见老娘没说话，便搓搓手，干笑道：“娘啊，你看富贵都睡熟了，在这儿莫要着了风寒，您老人家和夫人、还有焰焰都回后面休息去吧，至于丁恩公么，儿会好生报答他的。”

在程老太君面前，也就拿程家的宝贝疙瘩程富贵说事儿才能无往而不利，老太太听了这话果然站起，程夫人和唐焰焰忙一左一右扶住了他，程老太君道：“浩哥儿，今日这桩事，真的是全亏了你。程家不是不知恩义礼数的人家，我儿一定会好生酬谢你的，老婆子身子乏了，这就回去歇着了。”

丁浩和徐知府连忙离座施礼：“恭送老太君。”

唐焰焰心有不甘地瞪了丁浩一眼，扶着老太君向屏风后走了，丁浩暗暗松了口气。待老夫人一行人走开，程世雄让徐知府和丁浩重新落座，高声吩咐道：“来人，取黄金百两，赠与这位恩公。”

丁浩一听连忙站起，婉拒道：“太尉万勿如此，小民救令公子时，并不知他出身来历，拦路救人，只为求一己心安，并不图赏赐报答，太尉馈以黄金百两，这礼实在是太重了。”

徐知府哈哈笑道：“程将军乃广原之主，宦囊颇非，区区百两黄金，他还不放在眼里。如今程将军感激你救子之恩，馈以百金，你二人一个仗义，一个酬恩，也算是世间一桩佳事，我看你就不要推辞了。”

广原如今还是藩镇政局，程世雄在广原上马管军、下马管民，税赋丁役，一概由其掌握，百两黄金对对他来说的确不算甚么，可是丁浩严辞恳切，却坚不肯受。

丁浩如此作态并非矫情，他不是一个拘泥不化的君子，这笔钱对程将军来说是九牛一毛，对他来说却是一笔不菲的财富，既然如此，拿他这笔酬劳又有何不可？丁浩不肯接受，是因为他不想就此了结这段也许再也不会遇到的机遇。

百两黄金，可以兑换九百贯钱，九百贯，能让他搬出丁家，买一幢房，买两亩地，平时若再打些零工，勉强也可度日，能改变他的处境、他的地位、他的人生么？正所谓受之以鱼不如授之以渔，百两黄金是鱼，程大将军就是渔。这其中孰轻孰重他还分不清么？

要知道，人情，总有还完的一天，他也不会痴心妄想到凭着这件功劳就能攀着程家这棵大树从而青云直上，丁府内管事雁九就是他的前车之鉴。百两黄金，是一时富贵，他要的，是一世荣华。这荣华，必须自己双手挣来，但是他需要一个机会、需要一个人脉，金鳞化龙，也需风云相佐不是？

程世雄只当他是个普通小民，一直未把他放在眼里，这时见他既能仗义救人，又能见利不惑，倒对他另眼相看起来，他仔细看看丁浩，见此人神态沉稳老练，眼神儿透着精明，便道：“你既不受本将军馈赠，又要本官如何谢你？唔……你此来广原可有什么差使在身？如果尚未找到甚么差使的话，倒可以留在本将军身边，不知……你意下如何？”

丁浩听了程世雄这番话，心头一阵激动，一句“愿从太尉安排”几乎就要脱口而出，话到嘴边他才猛地警省，又把这句话急急咽了回去。

“真是得意忘形了！这可是一千年前啊，我得入乡随俗，适应这里的环境，按照这个时代人的认知和理念做事才行，跳槽，尤其是现在这种情形下跳槽，那是为人处事的大忌啊。

这位程将军在家里事母至孝，在军伍中，他既能得到折氏重用，放心把广原重镇和数万雄兵交到他的手上，必定也是一员忠义之将。一个重孝道，知忠义的人，我若就此答应留下，他问起我的出身来历时我该怎么说？丁家正当落难之时，我这个管事弃之而逃，欣欣然独攀高枝？程将军嘴上不说，心中也必生厌恶轻鄙之意。那么就算我留在他的身边，有了这样的污点，又怎能得到他的赏识和信任。”

一念及此，丁浩便道：“多谢太尉青睐，小民感激不尽。但小民正在一户人家府上做个执事，此番随东家同来广原是有些事要做的，为人谋事者当忠于职守，有始有终。未得东家允许之前，小民不敢允喏。”

“哦！”程世雄听了这话终于动容，他深深地看了丁浩一眼，眸中露出敬重之意，脸上也满是称许的笑容：“好！这才是有担当、知忠义的一条汉子，本将军最敬重的就是忠义无双的好汉，既如此，本将军不勉强你。你今后若来广原，有什么难解之事时，尽管来此寻我，程府大门，永远对你敞开。”

“多谢太尉厚爱！”丁浩起身，欣然一揖，他知道，这一宝是押对了。留下这段恩，就是一条路，待他走投无路时，这就是他的前程了。

第040章 人情冷暖

丁浩离开程府，到了西城叶家车行开的大车店，一问方知丁家车队就在此处再往西去三里的一处废置军营。丁浩振奋精神继续赶路，一到那处营地，进了破败的辕门，便见一只灯笼插在井边，一人摇着轱辘正往上提水，仅看身形，便知是薛良。

丁浩大喜呼道：“臊猪儿！”

薛良听到那熟悉的声音，抬头一看，只见夜色雪地上走来一个人影，到得近处一看，可不就是丁浩。薛良大惊，手一松，那桶水“卟嗵”一下就跌回了井里。

薛良跑到丁浩面前，扯住他胳膊紧张地道：“你这呆子，到底在外面惹了什么祸事，这下可糟了，人家事主找上门来了，听说那女子是广原将军的侄女儿，带着一队持刀佩剑的侍卫，杀气腾腾好不怕人，你若被她捉到，哪有好果子吃，趁着没人发现，你快快逃回霸州去吧。”

他探手入怀，摸索了半天，抓出一把铜钱道：“这些都是路上大小姐赏的，俺这儿只有这么多，你都拿去。”

一旁轱辘桩上插着的灯笼在风里轻轻摇晃着，映得侧身而立的薛良的面孔也半隐半现的，那张憨厚的面孔上，满是真诚的关切和担心。丁浩心里一阵温暖，他握住薛良冰冷的大手，慢慢推了回去，轻声道：“哥，这钱你收着，别乱花，攒起来娶个好娘子，兄弟没事了，你不用担心。”

“真的没事了？”

“真的没事了！”

薛良见他神色轻松，这才把钱揣起，揉揉鼻子道：“没事就好，白天那姑娘来的时候，真比官差捉人还要可怕。对了，你不是在普济寺养病么，怎么自己赶来了？病好了么？你怎么得罪了那位大小姐？”

丁浩笑道：“这些事，说来话长，等咱们回去慢慢再说。来，咱们先把水打上来。”

二人提着一桶水，回到薛良的住处，一路见到些还未歇息的民壮，见了丁浩都是又惊又喜，不免上前寒喧几句，问问病情、问问他得罪唐大小姐的缘由，其中自有一分关切，经过这一路跋涉，丁浩在这些庄户人家的心中，已经树立了他的威望。

丁浩心中十分暖和，脸上的笑容也绽放开来，又往前去，一处屋檐下柳管事正沉吟着走来，丁浩刚跟一个民壮打完招呼，扭头看见了他，不禁面露笑容，他抬起手来刚要打声招呼，就见柳管事“吱溜”一下闪到了廊下柱后，丁浩的笑容顿时一僵。

他脚下未停，与薛良共提着一桶水从那幢房前走过之后，一丝了然才涌上心头：今天唐大小姐气势汹汹地来找过他，唐焰焰是广原将军程世雄的侄女儿。广原如今还在藩镇势力之下，什么叫藩镇？就是连独立的司法权这些军阀都是拥有的，在广原，他丁浩就是被唐大小姐活活打死，人家也未必会吃人命官司，柳管事这是“君子”不立危墙之下呀。

想起一路上两人相处还算融洽，丁浩不禁心里一酸，世态炎凉、人心冷暖啊，一阵风来，丁浩下意识地缩了缩脖子，他此时感觉到的不是风的寒冷，而是人性的悲凉。

回到薛良住处，只见冯大掌鞭也在这儿，正披着羊皮袄，坐在火炉子旁边烤着馍馍，见他到了也是大喜，随意问了几句别后情形，得知他奔波大半天还没有吃饭，冯大掌鞭赶紧拿过一个大海碗，倒了碗开水，撕了几块肉干泡进去，又给他递过两只烤得香喷喷的馍馍，笑道：“有什么话儿吃饭肚子再说，哈哈……，我说小丁啊，我这两天才知道……你受不了我的呼噜就直说嘛，抹不开面子受罪的还不是你？你不用担心，爷们今晚不跟你睡一铺炕，哈哈哈……”

三人说笑着，两个馍馍，一碗肉干泡水就被丁浩吞进了肚去。他这一天可真是饿坏了，明知馍馍进了肚子会膨胀开，很管饱的，还是忍不住拿起了第三个，就在这时，有人高声喊道：“丁管事，丁管事，你来了么？”

随着声音，一个汉子推门走了进来，一见丁浩喜出望外：“丁管事，你真的到了，身子好些了么？”

丁浩认得这人，他也是丁府大院的一个家丁，名叫伍维，以前都随大家叫他阿呆，这一路上丁玉落对他甚为倚重，人人唤他丁管事，伍维便也改口唤他丁管事，是个很本份的庄户人，忙站起身笑道：“我才刚到，身子好多了。”

“那就好，那就好。”伍维看见冯大掌鞭也在，向他哈哈腰，叫了声“冯老爷子”算是见礼，然后对丁浩道：“大小姐听说你回来了，高兴得很，叫小的唤丁管事过去叙话呢。”

丁玉落不来，丁浩也是要去的，原以为天色已晚，自己回来的消息未必张扬开去，他还打算先休息一晚，明早再去见丁玉落，既然丁玉落使人来唤他，他便放下馍馍，对冯大掌鞭和薛良道：“我去见见大小姐。”

※※※

一灯如豆，丁玉落在灯下久久徘徊，眉宇之间，隐带忧色。

就在这时，门口伍维唤道：“大小姐，丁管事到了。”

“喔？”丁玉落柳眉轻扬，疾声道：“快请丁管事进来。”

丁浩掀开门帘，进到室内。这里是废置的军营，所有的建筑都是一个模式，一进门儿就是铺炕，左右两间屋还是铺炕，只不过这屋因为是丁大小姐住着，所以一进门这间屋做了议事会客的地方。炕上放着一个炕桌，炕桌上有一盏油灯一杯茶，灯前立着丁玉落，纵然灯光黯淡，也看得出她的玉容清减了许多。

“丁浩见过大小姐。”丁浩进门，长揖一礼。

“坐，不必客套。”丁玉落摆摆手，返身在炕桌一头坐了，扶案侧首，如小鸟睇人，看着他道：“病……已经好了？”

丁浩挨着炕边儿坐了，微笑道：“劳大小姐挂念，我只是着了风寒，在庙里调理了一天，又泡了个温泉发了透汗，如今已经痊愈。”

“嗯！”丁玉落微微颔首：“那就好。我来问你，你……可是得罪了唐大小姐？”

丁浩一怔，想起刚才柳十一的反应，心头暖意一扫而空，他仔细看看丁玉落紧张的神情，心中一阵寒意涌起：“大小姐也要‘避瘟神’了么？也好，我正打算此间事了返回霸州，便携母亲离开。丁庭训视我母子如眼中钉，想来他是不在意释走一个家奴的。这一路上我所作所为，对你丁家也算仁至义尽了，从此咱们一拍两散，各自天涯吧。”

丁浩的声音硬了起来，冷竣地道：“不错，小人的的确确得罪了唐大小姐。”

丁玉落焦急地道：“这话没头没脑的从何说起，你好端端地在庙里养病，怎么就遇到了她？如何与她结怨？我问她，她不说，你又这般模样，令人云里雾里，怎能知其究竟？”

丁浩冷声道：“大小姐不必再问，这事儿没得化解了。”

丁玉落蹭地一下站起来，怒道：“你……”

迎上丁浩冷冷的目光，她又软了下来，顿足道：“到底是什么事，你至少也得让我明白呀。”

丁浩深吸一口气，昂然道：“我在寺里养病，瞧见一人行踪鬼祟，一时好奇跟了下去，不想那人是个偷儿，潜入后寺欲谋钱财。我自后尾随，结果误打误撞发现一处浴室，我一时糊涂，停下来偷窥了该寺一位护法檀越的女眷沐浴。”

丁玉落一双杏眼都瞪圆了，失声道：“那……那正在沐浴的女子……就是唐大小姐？”

“正是！”

丁玉落存着一丝侥幸道：“你……没看到甚么吧？”

丁浩看她吃惊，心里涌起一阵快意。自从知道丁庭训刻薄寡恩，伪善不义的一面，丁浩就从没想过要和他有什么亲情上的瓜葛。这一路上他尽心尽力，既是想丰富自己的阅历，也是想改善自己在丁家的处境。改善自己在丁家的处境，其最终目的，还是要等翅膀些的时候永远飞出丁家大院，一日脱牢笼，天高任我飞。

如今看来，原本稳打稳扎的计划要提前了，而迫使他做出这个决定的，却是这个丁家唯一对他有些关心呵护之意的丁大小姐，尤其令他痛心。

他嘴角噙着一丝讥诮的笑意，淡淡地道：“看到了啊，不光是腰啊、背啊、大腿啊，就连她的屁股我都看个精光。”

“你……你……唉！”，丁玉落脸上苦意更浓，她在室中急走两圈，喃喃地道：“原来竟是为了这样的事，既然如此，那可真的是不可化解了，这可如何是好？这可如何是好？”

她忽地止步，狠狠瞪了丁浩一眼，然后自袖中摸出两锭银子，往丁浩手中狠狠一放，嗔道：“也怪你，怎么如此不知检点，女孩子……那……那也是随意看得的？唉，如今说什么都晚了，我们粮食虽已运到，看情形，广原将军因我等延误一事也是不肯罢甘休的。如今虽无性命之忧，这独售军粮的生意十有八九是没了希望，再加上唐大小姐的事……，我想这三两日间，我们就得回去了。这两锭银子你带上，明日一早就离开，暂去城外村庄寻个住处，等咱们回程时，你再远远地缀着，那唐大小姐找不到你，气儿渐渐也就消了，她还能不依不饶的追到霸州去不成……”

“什么？”丁浩握住两锭银元宝，一下子怔在那里，怎么……事态的发展和他的预料完全相左了？

丁浩袖着两锭银子，迷迷茫茫地走在返回住处的路上，心神恍惚之下，竟没注意到柳管事正从路的另一侧迎面走来，柳十一偷偷瞄了他一眼，加快脚步奔向丁玉落的住处。

丁浩低着头，一步步踩着积雪，细微的“咯吱”声在静谧的月色里特别的清晰，就像小石子投进了水里，在他心底荡起层层涟漪。袖中的双手，轻轻摸挲着银子光滑的表面，就像把心涤滤在温柔的水里，他忽然站住脚步，仰首望着天上的明月，月色如霜，照在他的脸上有些清冷的感觉。

丁浩神志一清，忽然像是决定了什么，他轻轻吐出一口气，毅然转身，大步走向丁玉落的住处……

第041章 舍得

丁浩知道，自己能因缘巧合，与广原将军程世雄拉上一层关系，这是非常宝贵、也非常难得的人脉资源，而且这种仅靠恩情联系起来的关系非常浅薄，请托人家一件事，这份恩情便要薄了一分，他本想把这份人脉关系留到自己关键时候再用，可是他终究无法做到漠视丁玉落的难处。

也许这么做有点傻，但是他手中既然掌握着这样的人脉资源，他就无法自欺欺人。他是个孤儿，从小在一种相对冷漠的环境中长大，所以对别人的关爱呵护也倍加敏感。在一些人看来，就算不去占别人便宜，至少也得等价交换才算公平，而丁浩却仍信奉受人滴水之恩，当涌泉相报。

丁玉落在丁二少爷笞打他们母子时为他们仗义解围，一路上的提拔重用，自己身处困境时却赐银让他避险，这些行为压住了丁浩心中的一点私心，他做人有一条宗旨，那就是不做让自己良心不安的事。

丁浩快步走到丁玉落的房间，正要掀起厚厚的棉门帘子，就听里边丁玉落斩钉截铁地斥道：“住口，不要再说了。”

丁浩一怔，手刚触到门帘，便停在了那儿。

就听丁玉落道：“柳管事，这样的主意你怎么想得出来？我若是做出这样的事来，粮队上上下下千把号人背后都得戳我的脊梁骨，以后还有人肯死心踏地的为丁家做事么？”

丁浩纳罕不已：“柳十一？他什么时候来了，这是跟大小姐谈什么事呢？我要不要避一避？”

经过唐大小姐一事，丁浩已经开始注意自己不能不拘小节，如今听到二人议事，本能地就想避开，不料他刚抬脚，就听柳管事提到了他的名字，丁浩又重新站住了。

房中柳管事低声下气地道：“大小姐，小的也知道这样对丁浩会让大小姐难做。可是……咱们丁家的前程不能就这么葬送了呀。那位唐姑娘既是程将军的亲眷，咱们只要把丁浩交给唐姑娘，请唐姑娘在程将军面前美言几句，这事儿还大有可为。大小姐要是觉得难以出面，小人可以悄悄去见唐姑娘，请她前来拿人，这样的话，不会有人知道真相的。”

丁浩听到这儿，胸中火气腾地一下燃烧起来，就听丁玉落沉声道：“没人知道？天知地知，你知我知，怎么能说没有人知道？若非丁浩，我父我兄，现在已被斩首，我丁玉落也要被充没官婢，如今你要我绑了他去谋取一己私利，天地不容！鬼神谴之。”

“大小姐，可咱丁家的生意……”

“出去！”

“大小姐……”

“滚、出、去！”

听到这里，丁浩胸中的怒火奇迹般地消失了，听见柳十一嗫嗫告辞，丁浩闪身避向一根廊柱。柳十一走出丁玉落的房间，摇摇头轻轻叹了口气，缩着脖子袖起双手，慢慢地走了。

丁浩厌恶地瞥了眼他的背影，一掀门帘走进了屋子。

“你还不走？”丁玉落霍地转身，一双柳眉挑着，眼中隐含怒气。

丁浩温和地一笑，轻声道：“是我。”

“你……？”丁玉落惊容一闪即褪，问道：“你听到了？”

“是，我听到了，刚听到的时候，真的是气极欲狂，不过听了大小姐的话，我的气也就消了。人，都有私心，圣人也不例外，何况是柳管事？他是丁家管事，与丁家一荣俱荣、一损俱损，他自然要为丁家、也为他自己打算，对我来说，他是无耻小人，对丁家来说，他却是忠心耿耿。”

丁玉落苦笑道：“你不用讽刺我了。”

丁浩淡淡笑道：“这不是讽刺，是真心话。我刚刚还在想，如果我是他的主子，那么站在我的立场上，他的意见我纵不采纳，这样的人物也是要用的。大小姐能把他厉声斥退，这样的处置丁浩已是感激不尽了。”

丁玉落惭然道：“水至清则无鱼。我无法苛求每个人都有大仁大义的觉悟，就是我自己也做不到，这样做，也只是求一己心安罢了。”

丁浩微笑道：“大节大义，丁浩也不敢去谈，我做人处事，也只一条：莫让自己良心不安。所以，我才去而复返来见大小姐。”

丁玉落听出他话中有话，目光微微一凝，问道：“此言何意？”

丁浩道：“这一次，丁家运粮出了岔子，险些酿成大祸，看来广原将军震怒之下，是有意取消丁家专营粮草之权了。”

丁玉莲幽幽叹道：“是啊，我已请托了许多人，可是广原将军始终不肯松口，唉！这一路跋涉运粮，再苦我也受得，可是面对着那些油滑市侩的官吏，我实在是有心无力，如今是身心俱疲，若不是丁家偌大的家业，开销实在也大，这么多年来一直倚仗这粮草专营之权，一旦失去后果不堪设想，我真想弃之不顾，马上返回霸州。”

丁浩知道丁家除了经营土地，还开着许多当铺、粮油店、洗染店……，经营品种和范围正在不断扩张，要是突然失去一大块稳定的收入来源，丁家的经营的确要马上陷入瘫痪，高楼大厦一旦根基不稳，是要比茅草屋倒的还快的。

丁浩便道：“所以我去而复返，就是想跟大小姐再好好商议一番，看看如何化解这个僵局。”

丁玉落摇摇头，在炕边疲惫地坐了下来，柔声道：“阿呆，你也坐下。”

丁浩依言走过去，坐在炕桌另一边，扭头看她，丁玉落正心神不属地看着前方，两道秀气的眉微微拧着，灯光照在她的侧脸上，莹润如玉，饱满光滑的前额、翘挺的鼻梁、菱角似的双唇，形成了一道优美鲜明的剪影。

唯有那长而整齐的睫毛轻轻地眨动着，显示着那剪影是活的，随即，那形状优美的唇瓣也张开了：“阿呆，实话对你说吧，我父当年为了这专营之权，在广原上下打点，不知费了多少心思，才得到了当时的广原将军同意，当时，这里也是折氏地盘，不过那时他们是依附于北汉刘氏的……”

丁浩知道唐末大乱，天下群雄纷纷立国称帝时，在这里曾经有过一个汉国，由于南方广州番禺还有一个汉国，立国者也是刘氏，世人为做区分，便冠以南北以做区分，如今南汉犹在，北汉却只在北方鞑子和大宋之前还残存着三五座城池苟延残喘而已。

折氏历经唐、五代、宋，世居府州，藩镇西北，一向是谁强就依附于谁，在投宋之前，也曾做过这北汉的臣子。

丁玉落缓缓道：“自大宋立国以来，一路南伐，灭蜀灭荆，不断扩张，而北方相对太平，所以西北地区置地拓荒的大户也多起来，由于我丁家独霸着广原的粮食销路，便断了许多人的财路，如今丁家出事，他们岂能不闻风而至，落井下石？”

“你是说？”

丁玉落抿了抿嘴唇道：“丁家每年不知往广原运多少粮食，有咱自家产的，也有收购来的，如果不经过丁家这道关，那些粮商还要多赚许多银子。如今丁家出了事，广原将军有心取消丁家专营之权，那些粮商们还嗅不出其中的味道么？他们必然上下打点，煽风点火。我这次请托的人，都是丁家这么多年来用银子喂出来的官场胥吏，可是……”

她冷冷一笑：“这些人本来都是见钱眼开的，如今见了我的银子却有许多人搪塞推诿，不肯出面说和，如果我所料不差，该是想对丁家取而代之的那些人暗中已有动作，有这些人推波助澜，广原将军又有意取消我专营之权，咱们从未和他们打过交道，人地两生，还能有什么法子？就算我父现在得讯从霸州赶来，恐怕也是迟了。”

“那也未必，”丁浩道：“事在人为，没有去尝试，没有等到最终结局，就不可以轻言失败！”

丁玉落睨了他一眼，道：“怎么，你还能再想出个雪爬犁的法儿，解了这个死局不成？”

第042章 曲直并用

丁玉落欲信还疑，睇目凝眸时神情娇憨动人，就像一个痴顽的妹妹在向自己哥哥撒娇求助，丁浩心中一畅，微笑道：“哈哈，不错，咱们再做一个爬犁，爬过广原将军这道难攀的大雪山！大小姐，今儿进城时，我捉到了一个人贩，那人贩正欲拐走一个孩子，我把这孩子救下来才知道，他正是广原将军程世雄之子程富贵。”

“果真？”丁玉落兴奋地跳了起来。

丁浩忙道：“你别高兴的太早，这是私事，粮草专营却是公事，咱们粮食晚到了六天，若不是鞑子因内乱提前退兵，恐要酿成巨变，那位程将军此刻必然也是后怕的很，纵然没有别人想夺售粮生意，他也不会再冒这样的风险。我救了程家小公子，只是多了一个与其斡旋的机会，如果咱们以此恩相挟，那是最蠢的行为。主动既操于人手，翻手为云，覆手为雨，以后还不尽由得他？所以，咱们必须想一个万全之策，解了程将军的后顾之忧。”

丁玉落目光闪闪发亮，雀跃道：“我猜，你心中已有主意了，是么？”

丁浩不答，沉思片刻道：“有一件事，我需要先弄明白，广原这么大的城池，难道没有官仓？亦或官仓存粮有限？”

丁玉落道：“任何一座大城，哪有不设官仓的道理？广原自然也有官仓，不过大宋立国十余年来，北境一向平安，虽然年年都有北方部落‘打草谷’，但是敢于深入宋境的却少之又少，毕竟那只是北国部落的行为，而不是北国朝廷发兵南侵，所以总的说来，北方边境上还算平安。

这十余年的平安，北方的大城大阜发展很快，广原城已扩建了一倍不止，人口也急剧增加，随之广原驻兵也一日多似一日，早年间建造的官仓已经不敷使用了。”

丁浩疑惑地问：“那么，为何不增建官仓用以储粮呢？”

丁玉落苦笑道：“你要知道，广原虽是大宋辖下，却一直是府州折氏的势力范围，朝廷如今还不便直接干预令广原增建官仓。至于程将军自己，恐怕明知其中利害，也是不便主张的。

自唐末以来，天下战乱频仍，十余年间便立一国，三五年间便篡一君，天下动荡，自古莫如此甚。程将军手握重兵，镇守一方，若是广蓄粮草的话，难免招人猜忌。这十多年来，丁家就近收粮、种粮，向广原运粮，一直也不曾出过什么岔子，他自然也懒得张罗此事。这一层窗户纸，便始终没人去捅破。”

丁浩轻叹道：“官场……，唉！可是如今看来，这却是一个大大的隐患。折氏既然敢把他放在这里十余年不动，必然极为信任，又或者自有控制他的手段。经过这次运粮出岔，险些酿成大患，我想无论是程将军还是府州折氏，都该意识到扩建官仓的重要性了。如果我们不是直接去求广原将军维持丁家粮草专营之权，而是发动丁家的人脉关系请扩官仓，是不是会事半而功倍呢？”

丁玉落的眸子般亮了起来，脸上也漾起两抹兴奋的红晕：“我明白了，粮草直接关系到广原将军的身家性命，心腹之患一日不消，经此一吓的广原将军恐也不会再把这等重要大事只系于我们一家身上了。他是广原镇将，自知粮储之重，可是他又不便主动提出建仓储粮，如果我们能趁此机会促成广原扩建官仓，便解了他的后顾之忧，那时再求他便水到渠成了。说起来，那时他心里怕还要欠着咱们一份人情。而我们要利用的，就是此次事件所现的危机，借势而行，化不利为有利，真是太妙了。”

丁浩见她欢喜雀跃的样子，脸上也露出了开心的笑容，提醒道：“你这几日既然请托了许多广原的官吏，那么其中谁肯真的帮忙，谁已被他人收买，想必心中已经有数。从明日起，你再去找那肯帮忙的，不必让他们去向程将军为丁家进言，只叫他们上书请建官仓，只要府州折氏允了，咱们的事也就成了一半。”

“好的！”丁玉落立即乖乖点头，她如今对丁浩有着一种莫名的信任，以前，她只有在父亲和大哥面前，才偶有这种言听计从的心态，不知不觉间，丁浩在她心里也有了这样的重要地位，只是她自己还没有意识到：“只是一半么？那另一半是什么？”

“另一半当然就是人情，不通人情，寸步难行。这关系，该拉还得拉。程老太君马上就要过大寿了，咱们可以备一份别致些的礼物，若能投其所好，哄得老太太开心，程将军这个大孝子必然心中感激，那这专营之权，十有八九就能保住了。”

“嗯，此番前来，父亲本已有所准备，我路上遣人先行到广原报讯时，就得知程老夫人要过六十大寿，程老夫人是信佛的，所以我一进城就广原最大的金银行打造一座金佛，后天交货后，我再去请普济寺的空空长老为金佛开光，做为程老太君的寿礼。”

“金虽贵重，却是俗物，不过……程老太太也算不上什么雅人，你要送些名人字画给她，那才真的糟了。”

丁浩笑道：“如今请那空空和尚给金佛诵经开光，再送给程老太君这样的虔诚的信徒，她是一定欢喜的。难怪你在普济寺那么大方，原来早有打算。嗯……这件礼物送别人不一定合适，送给程老太君却是再合适不过了。”

丁玉落得他夸奖，心中欢喜，却仍忐忑道：“可是……程世雄是广原之主，他的母亲大寿，阖城士绅，都会前去捧场，那些有心取代丁家的巨富粮商，所送礼物必然也是绞尽脑汁，有他们比着，我这金佛怕是显不出甚么了。”

丁浩蹙起眉头道：“是啊，要投其所好，出奇制胜才行。”

丁玉落苦笑道：“我正是投其所好啊，程老太君信佛，我这不是打了一座金佛送她么？总不成送一座金庙吧。”

丁浩心中忽地一动，嘴角便露出一丝神秘的笑意，欣然道：“我想到了，哈哈，这么做，一定能投其所好，说不定比送她一座金山更有效果。”

丁玉落听了两眼发亮，连声催促道：“是什么法子，你快说。”

丁浩莞尔：“不急不急，我还没有想好细节，容我先卖个关子，明儿……你去请托那些靠得住的官吏，我呢……就着手准备这件事情。”

丁玉落见他不说，嗔了他一眼，无奈地道：“好吧，那你需要多少银子？父亲给我十万两银子，要我不惜血本，只求保住专营之权。如今我上下打点，再加上购置金佛，只余四万两了。”

丁浩看她一眼，略一沉吟道：“四万两，勉强够了，那就都给我吧。”

“好！”丁玉落想也不想，伸手便去摸银票，丁浩怔道：“你……”

“嗯？”

“你不怕我携了银票，一走了之？”

“你会么？”那双澄澈的眼睛看着丁浩，里边只有信任，没有半分犹疑。

丁浩垂下眼帘，轻轻叹了口气：“任何时候，你对人都该存着几分小心才是。”

丁玉落欢快地笑，将厚厚一叠银票递了过来：“知道了，给你！”

丁浩摸摸鼻子，苦笑道：“就知道你不往心里听，我刚刚就骗了你一回。”

“什么？”

“用不了四万两，四百两就足够了，唔……我想想，为防万一，嗯……拿五百两吧。”

丁玉落吃惊地道：“五百两？五百两就够了？”

丁浩微笑道：“足够了！”

丁玉落惊疑不定地看看他，半晌方从银票中抽出一张面额最大的，说道：“给，这是一千两的，如有节余，都是你的，这个主我还做得了。”

丁浩略一迟疑便接了过来，把银票小心揣好，说道：“大小姐，那我就回去歇了，咱们明日一早分头行动。”

大事有了眉目，丁玉落心里欢喜的很，便道：“成，你一路跋涉刚刚回来，也的确乏了，快点回去歇息吧。”

“大小姐也请安歇，小人告退。”

“嗳！”丁浩刚走到门口，身后传来丁玉落一声轻唤，丁浩止步回头，问道：“大小姐还有什么事？”

丁玉落脸色微晕，神情有些忸怩地道：“我还忘了一事，那……那唐小姐那里，怎么说？”

丁浩先是一愣，随即失笑道：“哦，你不提我倒把这事忘了，我送程家小公子回去时，已经见过她了。当着程将军和徐知府的面，此事已经说开，我想……她不会再为难我了吧。”

丁玉落惊讶地瞪大眼睛，失声道：“她会这么大方？”

丁浩干笑道：“也不是大方……，主要是……，一来我救了她的表弟，二来，她在庙里发现我时，也不知道我究竟看到了些甚么，所以……”

丁玉落脱口问道：“那你到底看到了什么？”

“啊？”丁浩大汗。

丁玉落自知失言，俏脸刷地一下变成了大红布，赶紧扭过身去，窘迫地道：“你你你……你去歇了吧。”

“是，小人告辞。”丁浩掀帘出屋，长长出了口气：“女人就算再进化五千年，那永恒不变的，也是她们熊熊燃烧的八卦之魂啊！”

第043章 谋划

次日一早，丁玉落驱车走动，按丁浩的安排去拜见这些年来丁家结交下的广原军政两路官员胥吏，而丁浩也带着臊猪儿薛良上了广原大街。

在广原城中，丁浩专门打听本城有哪些能工巧匠，打听到了便登门拜访。冬季本是清闲季节，这些匠人手头事情都不太多，纵然手头有些事情，丁浩许以重利之下，这些匠人也莫不欣然相从，一一收了定金，便拾掇工具，自行赶往西城丁家粮队现在驻扎的营地报到。

臊猪儿随着丁浩，见他忙忙碌碌的尽找些木匠、铁匠、皮匠、油漆匠、裱糊匠，实在按捺不住心中疑惑，忍不住向丁浩问起，丁浩笑道：“现在一时也说不清楚，待他们把东西做出来，你自然一看便知。回头这些匠人都去了营地，我会单独辟置一块地方给他们使用，到时就由你看着，在广原将军老母大寿之前，这些匠人都不得离开，也不许一个人进去。”

臊猪儿憨声问道：“谁都不准出来倒是容易，他们收了咱们大小姐的银子嘛。可谁也不许进去……，你和大小姐也不准进去吗？柳管事、杨头儿他们也不准进去吗？”

丁浩笑骂道：“少跟我装憨卖傻，我和大小姐自然是进得的，除了我们两人，其他人是再也不准进去了，谁也不准。如果他们有什么不满，你只管往大小姐身上推。到时候，我再找几个本份可靠的人听你使唤。”

臊猪儿振奋道：“哈哈，既然一切有大小姐担着，那就不妨事，这事儿你尽管交给我去办，不过……你找这些匠人到底做什么呀，莫非又要做个爬犁出来？”

丁浩没好气地瞪了他一眼，刚要说话，前边忽地有人喝道：“闪开了闪开了，莫要阻了我家老爷的去路。”

丁浩抬头一看，喊话的人正是广原府捕头杨晋城，他身前身后还带着几个衙役，后边有一辆车轿，轿帘儿卷着，车厢中坐着两人，锦绣的衣袍皮氅，把身子裹得严实，头上戴着雪貂皮的帽儿，正在指点谈笑，其中一人正是广原知府徐风清。

想来今日徐大人出行，并不是巡城办公，所以没用旗牌仪仗，车驾走得也迟缓，可是他手下差役，仍然免不了要狐假虎威一番。

杨晋城正吆五喝六的，一抬头看见丁浩，满脸横肉的脸上却露出一丝亲切的笑意，若非丁浩捉住那个人贩，他们这班吃公门饭的兄弟今天说不定还在吃板子，如今若无其事，庆幸之余的徐老爷还给他们一人赏了五十文的辛苦钱，这都是拜丁浩所赐，杨捕头见了他自然便透着几分亲热。

他向丁浩微笑着点头略作示意，然后扭头向一个贩枣儿的小贩喝斥道：“不长眼睛么，还要瞎闯，小心拆了你的车子。”

推小车的枣贩子慌忙闪向一边，杨捕头这才走到丁浩面前，拱手招呼道：“浩哥儿，忙着呐。”

丁浩含笑上前，还礼道：“是啊，有些事情要办。杨捕头，知府大人这是与何人同行呀？”

杨晋城回头瞥了一眼，撇撇嘴，小声道：“听说是个甚么中原名士，与我们老爷读书时曾有同窗之谊。此人架子大得很，两只眼睛都长到了天上去，这一次游历北方，咱们老爷听说了特意遣人请他往广原一行。”

丁浩“喔”了一声，他现在满脑子都是自己勾画的草图，原本就是随口问起，一听是与他这等小民的生计活路全无干系的甚么狗屁名士，更加没放在心上，便拱手笑道：“原来如此，杨捕头您忙着，小民不打扰您了。”

杨捕头一笑，也向他拱拱手，正欲举步前行，车中徐知府已看到了丁浩，连忙一踢挡板，车马停下，徐知府微微欠身探出头来，向他微笑道：“丁浩。”

丁浩连忙上前揖礼：“知府大人。”

徐知府抚须一笑：“呵呵，不必拘礼，你这是要往哪里去呀？”

丁浩从实答道：“听说程府老太君大寿之期将近，小民奉家主之命采买些礼物，聊表家主心意。”

“喔？”徐知府目光一闪，脸上的笑意更浓了几分：“那你自去忙碌吧，本府与你一见如故，可惜两次三番行色匆匆，总是没有机会叙谈。呵呵，程老太君大寿，本府也是要去的，到时你我再见吧。”

“是，小民也希望有机会能聆听府尊大人垂询指教，府尊大人慢走，小民恭送大人。”丁浩从容退至一旁，长揖相送，礼数周到，徐知府踢踢挡板，瞟了丁浩一眼，颔首微笑。

车驾启动，坐在徐风清身旁的清瞿长髯老者嗤笑一声，唤着徐知府的字道：“徐水兄，你是堂堂一府之尊，路遇一介小民怎么也要停车问候，不怕折了自己的身份。”

徐风清呵呵笑道：“仁嘉兄，小弟公务羁縻，比不得你名士风流，一身轻松啊。这广原知府，与中原的官吏不可同日而语，小弟在此做官，那是如临深渊、如履薄冰，一日三省吾身，不敢稍有差迟。这个丁浩，虽是一介草民，可是说不定哪一天就是程将军身边得用的人物，小弟便折节下交，又有何不可？”

中原名士陆仁嘉不屑地道：“徐水啊，你少年时的锋茫，已被这官场磨砺的消失殆尽啦。一个程世雄，便叫你如此忐忑，为兄见了，只是为你可悲。”

徐风清神色有些尴尬，陆仁嘉视若无睹，冷诮地一笑，傲然道：“那程世雄是个什么东西？不过是前晋杜重威府上的一介家奴，你读圣贤书，十年寒窗苦，拼熬出来的两榜进士，反倒要仰他一介匹夫的鼻息？哼！徐水，你且看着，待朝廷解决了南汉与江南之患，这些藩镇，必然一一铲除，江山一统。”

徐风清听了脸上顿时变色，这个陆仁嘉，都这么大一把年纪了，怎么还是夸夸其谈、不知轻重！这样的人物，也只好笔墨间风流、唇齿上纵横，眼高手低，难成大器。这番请他来，本是想借他名气为程府贺寿，如今看来也不知是对是错，千万不要让他惹出什么祸事来。

徐风清心中暗暗懊恼，忙道：“仁嘉兄，你这话从何说起？文也罢、武也罢，大家都是为朝廷效绵力，为百姓谋福祉。小弟任广原知府，牧守一方，正当与程将军文武融洽、相互提携，这样的话仁兄再也休提。”

陆仁嘉老大不悦，瞪眼道：“你……”

徐风清赶紧放下轿帘，干笑道：“好了好了，马上就到了，小弟已吩咐府中备下酒席，一会儿，与仁嘉兄再促膝长谈。”

目送徐知府的车驾远去，路旁一个卖皮货的摊子旁，一人低低说道：“多难得的机会，我们为什么不动手？”

皮货摊子前蹲着三个人，都穿着臃肿的大羊皮袄，戴着有遮耳的狗皮帽子，连男女都看不出来，只见蹲在中间略显瘦小的一个人一边假意翻拣着那些廉价的皮货，一边低声道：“杀他有甚么用，徐风清在广原，那就是聋子的耳朵，摆设！只有杀掉程世雄，才能达到我们的目的。”

听声音是个女人声音，而且年纪不大。

她抬起头来，朝丁浩远去的背影瞟了一眼，她的脸上蒙着北方人遮挡寒风时常戴的面巾，只露出一双眼睛，浓黑的眉毛，妩媚的眼睛，颇有惊艳之感。

只一瞥，她又低下了头，轻声吩咐道：“我们刚到广原，要尽快摸清程世雄的行踪路线十分困难，再者说他堂堂广原将军，身边铁卫个个武艺高强、机警过人，我们纵是抱着必死之心而来，怕也没有机会下手。时间紧迫，也不容我们从容设计，方才那个姓丁的人既说程世雄之母大寿在即，说不定倒是个机会，你马上去打听清楚，说不定我们能从这方面着手。”

另一人称许地道：“不错，他再如何机警小心，在自己家里，又是老母大寿之时贺客云集，也必然放松了戒备，正是我们下手的好机会。问题是，能得到程家请柬的必是广原府底的官吏豪绅，我们要如何混入程府？”

一阵锣儿钹儿的响声打断了三个人的商议，三人抬头望去，只见三辆大车插着彩旗，几十个人簇拥着大车，头前几人走着，时不时的还要在雪地上翻几个俐落的空心筋斗，引得路人一片叫好。

在猴儿般翻筋斗的几个人后面，一个胖大汉子大冷天儿的裸着上身，一身肥肉颤颤悠悠，他单手托着一杆三丈高的大棋，大旗上有一行大字：“吴家乐棚，程府贺寿！”

眼见那些瓦舍乐棚的伎人走到了面前，三人忙又低下头去……

第044章 赴宴

丁玉落那边的事进行的很顺利，若是求那些官吏向程世雄求恳放过丁家和下家的生意，在明知程世雄因为军粮延误十分恼火的情况下，那些官员们纵然肯为丁家出头，一见程世雄也自怯了三分，这情还如何说得下来？

可是让他们撇开丁家的私事上书言事，请求扩建官仓，这是正儿八经的公事，提起来也就理直气壮了。一些官职地位不比程世雄逊色多少的，还直接提笔给发往府州的公函里郑重提起了此事。

这些人中武将直来直去，直言不讳，文官们则摇动笔杆，笔走龙蛇，花团锦簇，妙笔生花。程世雄每日让幕僚师爷给他念这些弯弯绕儿的东西，光听都觉得头痛，不过对于请扩官仓的建议，他倒是乐见其成，于是把这些文柬也一概发往府州。他不识得字，一般手下官员有什么建议，他同意的就画个圈，不同意的就打个叉，然后一概发往府州听凭折大将军发落，此是惯例，倒也不是因为这件事才别树一帜。

至于丁浩这边，则找来一群匠人，在营房里单独辟出一个大院落给他们居住，丁浩绘制了草图，又同匠人们亲自解说了一番，他想的玩意儿并不复杂，只是能想别人所不能想而已，所以那些匠人们一听就懂，具体的制作和尺寸，他们看看草图心里便有了谱，倒比丁浩更有把握。

东西制作的很是顺利，丁玉落几次往匠人们处观看，待见已成雏形的那些东西，连她也感到新奇不已，真不知道丁浩是怎么琢磨出来，要不是那些东西上漆上色，正在等待晾干，丁大小姐几乎童心大发，也要上去试一试这新鲜玩意儿。

这一日，正是程老太君大寿之期，丁玉落精心打扮一番，给丁浩也弄来一套士绅的常服穿戴起来，打扮的体面，叫人找来几套大车，把丁浩授意制作的那些玩意儿都搬上车，盖上棚布，神神秘秘的直奔程将军府。

程府今天张灯结彩，贺客盈门。往来程府的，自然没有一个白丁，身份地位低些的官员商贾只有在大门口递上礼物，陪笑看着程府管家在礼簿上写下自己名字，便心满意足地离去的份儿。丁玉落没有接到程府的请柬，又不是程府家丁熟识的客人，一到门口儿便被拦住了，丁浩连忙趋身上前，说明自己身份。

程府上下谁不知道前两日小公子被掳的事情，听说自家太尉还与夫人给这丁浩行过大礼，叩过响头呢，得知此人就是丁浩，那些家丁倒也不敢怠慢，连忙使人进去传报。

不一会儿，一个青衣青帽、腰系红绫的老家人喜气洋洋地迎了出来，看大门的几个家丁一见连忙唤道：“老管家。”

“嗳嗳嗳”，老管家呵呵笑着，迎上丁浩，叉手一礼，说道：“丁小哥儿是吧？呵呵呵，我家老爷正在陪着几位贵客，一时抽身不得，得知恩人驾到，特命老彭相迎，小哥儿，快快请进。”

丁浩忙道：“老人家，听说老太君今儿六十大寿，我家小姐备了薄礼前来拜候，丁浩是陪我家大小姐来的，老人家你看……如何安排一下才妥当？”

“哦？”彭老管家看了丁玉落一眼，见这姑娘亭亭玉立，气度不俗，便道：“小哥儿，你家小姐是？”

“我家小姐是霸州丁氏，广原粮草都是出于丁家贩运。承蒙太尉照顾了这许多年的生意，听闻老太君大寿，我家小姐便想拜望一番，聊表心意。”

“这个……”老管家犹豫了一下，心道：“今日贵客如云，老爷哪有闲瑕理会这些事情，我若返身再去请示，丁小哥儿脸上势必难看，再者说，老太太对这有恩于程家的少年喜欢的很，不就是在后院儿添一副碗筷么，我把这丁小姐安置了便是。”

想到这里，老管家换了一副笑容，迎上丁玉落道：“呵呵，我家老夫人今日大寿，多承丁姑娘前来探望，请进请进。”

丁浩道：“老管家，你看我这几辆大车……”

彭管家一看吓了一跳：“这是什么东西？”

“这是……我家小姐送给老太君的礼物。”

“啊？”彭管家咋舌不已，在程家这么多年，他见多了送礼的，一般来说，那都是礼匣越小，礼物越金贵，丁家这是送的什么呀，不会是一车麦子、一车大豆、一车……

见他发怔，丁浩凑到他耳边轻轻低语几句，彭管家奇道：“当真……，这……这倒是一定要收下了，我家老夫人一定满意的很。可这几辆大车进不了府门，这么着，我找个人引你从侧门儿进去，老彭先引着你家小姐去后院儿，一会儿咱们西厢再见。”

“如此，劳烦老人家了。”丁浩说着，一锭银子已经递了过去，老彭把银子袖在手中，不动声色地转身喊道：“刘晓，你引着丁小哥儿的大车，从侧门儿进去。”然后向丁玉落肃手道：“丁姑娘，请。”

丁玉落看了眼丁浩，随着彭管家进了大门，丁浩指挥着那几辆大车绕到了侧门，先经府上兵卫里里外外仔细检查了一遍，这才开门放行，进了院子，丁浩让人把东西都卸下来，这时彭管家派来的十几个家丁也到了，丁浩忙请他们把东西搬起，随着他们曲苑回廊的绕到后宅，不一会儿彭管家也到了，丁浩把那些东西都装配安置好了，又向彭管家交待一番，这才随着一个家丁返回了前院儿。

程家今天贺客极多，每个贺客又带了亲眷或亲信的下人，再加上程府的家丁侍婢，请来的戏班子歌舞伎，穿梭往来，简直没一处清静的地方。

这样的寿宴虽说气势很大，不过在程夫人眼里看来肯定是有点不上档次的，可是老太太喜欢这种热闹劲儿，她过大寿，谁敢给她添这个堵儿，好在女眷、女客都在后院，程夫人眼不见心不烦，也懒得理会。

这些能进府来的客人又分三六九流，除了女宾一概安置在内院，男性贵客安排在白虎大厅，由程世雄亲自款待，次一等的，在中厅，由总管和程世雄身边一个亲信的裨将照应，军伍中的客人都单独安置在偏厢，另设酒席款待。最前边一幢院子，照壁下搭着戏台，正对面的屋子摆开了流水席，供客人们饮用，外边也站了许多人，看戏的看戏，谈笑的谈笑，如同集市一般喧哗。

丁浩还是头一回看见古人过大寿，他好奇地游逛着，见戏台那边比较热闹，便向那里走去。刚刚绕过一座假山，就见前边凉亭中站着一男一女两个人，面对着他的那个人身穿一袭昂贵的鼠裘，犀角的腰带，身材高挑，眉目英朗。

丁浩先是觉着有些面熟，仔细一看，才认出他是清水镇上险被赵县尉当成偷印贼的那位秦逸云秦公子。这真是人靠衣装，佛靠金装，一身雍容华贵不显俗气的装妆，整个人的感觉便立刻不同，瞧来竟有翩翩俗世佳公子的风范。

这位翩翩俗世佳公子，此刻脸上正挂着俗不可耐的笑容，对眼前的女孩贱声贱气地道：“焰焰，我大老远的赶了来，对你还不够诚心么？你老是躲着我，为了那么点小事至于么你，我千里迢迢，一心赤诚，你感动一下会死啊？”

第045章 彪悍的唐大小姐

原来秦逸云对面的姑娘竟是唐焰焰，只听唐焰焰恶声恶气地道：“是啊，会死，我会恶心死！”说完闪身就走，秦逸云急忙一把拉住。

唐焰焰大怒，像掸苍蝇似的拂去他的手，娇斥道：“不要把我对你的容忍，当成你不要脸的本钱，再这样纠缠不休我就把你轰出程府。”

秦逸云苦着脸道：“焰焰，其实……我就去了那么一次，真的就一次，你就原谅我吧。”

“原谅？原谅什么原谅？你去过几次关我什么事，别跟狗皮膏药似的，找你的怜心姑娘去吧，人家‘千金一笑楼’把你当祖宗供着，你偏要到我面前受气，是不是犯贱呀你？”

“你能不能不要这么生气啊，你也听我解释一下好不好？我当时也就是跟你三哥他们一块喝喝酒，听听曲儿，什么都没干，不信你可以问问三少。”

“我三哥跟你一个鼻孔出气的，狼狈为奸，一丘之貉，我问他做甚么？听他帮你编瞎话儿吗？你是没干什么，也就是听曲儿的时候让人家坐在你的大腿上，喝酒的时候把人家的嘴巴当了酒杯儿，我这是看到了，我要是没看到呢？接下来你们就要宽衣解携手共榻了，明早起来抹抹嘴巴穿上衣裳人模狗样你还是什么都没干……”

秦逸云被她连珠炮似的训斥说的有点气馁，低声嗫嚅道：“你都这么想了还让我怎么说，反正我那天去真的只是喝酒来着……”

“你大点声，把舌头捋直了再跟我说话，姑奶奶耳背，听不清！”

秦逸云恼了，大声道：“我是问你，你到底想要我怎样？”

唐焰焰怒气冲冲地道：“那你听好咯，我就想跟你说俩字儿：你去死！”

她说完猛一转身，瞧见丁浩正站在那儿，不由一怔。

背后秦逸云又服软了，哀声道：“焰焰，你就不能给我一个机会吗？”

唐焰焰眼珠一转，指着丁浩道：“对不住，没有机会了，看到没有，这位公子，就是你家唐大姑娘现在喜欢的人，本姑娘专一的很，可不像你，朝三暮四、两面三刀，你要我给你机会，那先问问他答不答应。”

唐焰焰说着，一双美目威胁地眯起来瞄着丁浩，丁浩前几日闯进了她的浴室，有亏于她，如今又知道她的真实身份，双重压力之下，不怕他不配合自己。

秦逸云听了，顿时用看情敌的眼光看向丁浩，冷声道：“你是什么人，报上名来。”

丁浩哪想得到自己给程老太太送个礼，居然也能惹祸上身，眼见秦逸云刺猥似的，一双手下意识地往后腰摸，也不知是不是随身带着那双截棍，他立即微微欠身，不卑不亢地答道：“公子不必问我的名姓，问了你也不知道是谁，我只是恰巧路经此地，与这位唐姑娘并无什么瓜葛！”

“你……”唐焰焰没想到他敢当场说破，脸皮子登时胀得通红。

丁浩叹了口气，摊开双手道：“唐姑娘勿怪，丁浩人微言轻，根基浅薄，可挡不住秦公子一怒。”

秦逸云听了怒气勃然地道：“我秦逸云还从来没有在别人面前这么低声下气过，求也求过，好话说尽，你还用这样的法儿来搪塞我。”

唐焰焰转身，恼羞成怒道：“你还挺委屈的是吧？委屈你还受这罪干嘛呀，堂堂的秦家大少爷，你还怕没人喜欢你？”

秦逸云大怒道：“好！我秦逸云秦公子难道还找不到个称心如意的姑娘？行，你就当我没来过，咱们从此一拍两散。”

唐焰焰柳眉一挑，冷笑道：“那我可得谢谢您了，您走好，不送。从今儿往后，咱们谁也不认识谁了，就算大街上碰着了，你也别跟我打招呼，你放心，我也绝不会搭理你，我只当你是雪堆的……”

秦逸云气极，当着外人的面尤其摞不下脸来，立即拂袖而去。

唐焰焰扭过头来，见丁浩蹑手蹑脚地正要溜走，登时大怒，喝道：“喂，你……那个谁，你站住！”

丁浩见二人吵崩了，生怕她把一腔邪火发泄在自己身上，他正想溜走，转身的功夫便瞧见葡萄架下立着一位少女，玄衣玄裤，小脸如葡萄架上的沃雪一般，她看着吵架的秦逸云和唐焰焰，小手掩着嘴儿，两只眼睛都笑成了弯弯的月牙儿，那种甜笑让人一看就有一种甜进了心里的感觉。

一见丁浩注意到了她，她下意识地往柱子后面躲了躲，那双会说话的大眼睛递来一个眼神，示意他不要说破自己的所在，丁浩无奈站住，苦着脸回头，施礼道：“唐大小姐。”

唐焰焰怒气冲冲地走过来道：“上次的事，本姑娘放过了你，你今日还我个人情总是应该的吧？扮一下我的人你会死啊，换了旁人还没这个机会呢。”

丁浩故意示弱道：“是啊，大小姐，真的会死人啊，我是什么身份？人家秦公子弹弹手指，我就完蛋啦。我知道大小姐你心善、人好，可你不会护着我一辈子吧。”

唐焰焰是个吃软不吃硬的主儿，一见丁浩那副可怜巴巴的德性，叫她又好气又好笑，一时倒不便拿他怎么样了，只好一甩袖子道：“瞧你那没出息的样儿，本姑娘懒得理你。”说完不屑而去。

她一走，丁浩的“驼背”就直了，他呵呵笑了两声，喃喃地道：“这样的姑娘谁吃得消？那位秦公子能壮士解腕，真是有福了。”

他向葡萄架的方向又看了一眼，那位笑容甜甜的黑衣姑娘已经不见了，丁浩心中若有所失，举步向前走去。

“喂！”身后忽地传来脆生生的一声招唤，丁浩扭头一看，只见那个笑容甜甜的小姑娘不知何时已绕到了假山后面，此时刚从后边闪出来，俏生生地站在那儿，脸上两个小酒窝若隐若现。

十四五岁年纪，正是姑娘爱美的年龄，她却穿着一套玄黑色的衣裳，头上梳着未曾许配人家的姑娘才梳的丫髻，外边包着一帕白绢，乌黑的束发垂于胸前，胸前玄衣下，微微贲起一道优美的曲线，满是干净利落、青春俊俏的感觉。

“不知姑娘唤住在下有什么事么？”丁浩微笑着施了一礼，从她打扮上，完全看不出她的身份，今天程府来往的人实在是太杂了，三教九流，什么人都有，看她衣着既不像大户人家小姐，也不像府上的侍婢，令人有些猜摸不透。

那女孩格格笑道：“唐大小姐很漂亮呢，你怎么不肯英雄救美啊？”

她的脸蛋是非常标致、非常精致的瓜子脸，大大的眼睛，翘挺的鼻子、尖尖的下巴，那俏美的五官好似初绽的嫩黄花蕊，青涩中透出娇美的芬芳。一笑时有种很卡通的感觉。

丁浩笑道：“人贵自知，想出头也得先拈拈自己的份量不是？我不是英雄，拿什么去救美？”

“哈哈，你这人倒有趣，你也是来给程老太君拜寿的本地士绅吗？”

她这哈哈一笑，丁浩才发现，这个小姑娘的嘴巴稍大了点，和她那花蕊般娇艳的眉眼比起来，少了几分古典的精致，如今这时代讲究的是擅口如樱桃。不过她唇如花瓣，带着很迷人的弧度，虽不是樱桃檀口，却很是性感，如果搁现代，这样的红唇可以去做国际知名唇膏的唇模，在当时却不大符合人们的审美观点。

丁浩笑道：“我是来给程老太君拜寿的，不过我却不是本地的什么士绅，我姓丁，来自霸州。”

那少女目光一闪，说道：“喔？能来程府贺寿，应该是霸州数得着的大户人家吧，你是丁家的少爷么？”

丁浩涩然道：“我是丁家的人不假，却不是丁家的少爷，丁家家大业大，姓丁的不知有多少，我么，只是丁家一个下人管事，姑娘你呢？”

大眼睛的小姑娘抿着嘴儿一笑，说道：“喔，我姓折，来自府州。”

第046章 爱笑的女孩

丁浩听了姑娘的话不禁耸然动容：“府州折家？你是府州折家的小姐？”

府州折家的名字，他听过不止一次两次了。折家是云中旺族，羌族折掘氏后裔，自唐、五代而至大宋，世居府州，历代将门豪族，折家经营西北三百多年，在这里的根基远不是刚刚立国十年的大宋比得了的。在丁浩心里，折氏家族也是如皇帝般遥不可及的存在，没想到竟在这里碰到府州折家的人。

少女嫣然道：“府州折家是不假，不过折家世居府州，迄今已历三百年，三百年来，家族日益庞大，分支旁门人口众多，姓折的，却不一定就是折家的小姐。”

丁浩听这话语，料来她也是折氏家族旁支别系小门小户家的女子，否则也不会穿着如此朴素，而且连进中厅的资格都没有了。一时触及自家身世，丁浩顿生共鸣之感，便安慰她道：“身世是爹娘给的，何必自怜自伤。前程是自己走的，咱们比起天之骄子来确实先天不足，但也未尝就没有机会，无论是霸州丁家、还是府州折家，未发迹前的那些先人与你我今日何异？”

折姑娘略显惊诧，明媚的眼波在他脸上流转了两圈儿，忽地抿着嘴笑：“嗯，有些道理，不过……你们男人才有这样的机会呀，我们女子，若是出身不好的，也只有嫁个好人家，才有可能改变命运。对了，方才就是你的一个机会呀，唐姑娘说话时，你若顺水推舟应承下来，一旦搏得她的欢心，成为唐家的乘龙快婿，那还不是一步登天？”

两个人短短几句话间，相处就非常融洽，他们很自然地并肩向戏台方向走，丁浩开怀笑道：“姑娘取笑了，我梦想的娘子呀，是一个盖世美女，有一天，她会脚踏七彩祥云，骑着火眼金睛兽来找我。我想见的是娇滴滴的她，可不是她那鼻孔冒烟嘴巴喷火的坐骑。”

“嗯？”折姑娘一对秀气的眉毛微微拧起，略一思索，忽地忍俊不禁，“噗哧”笑道：“哈哈哈……，你这家伙，一肚子坏水儿，你敢把唐姑娘比作……比作一头火眼金睛兽，若被她听到，你就惨啦。”

丁浩笑道：“难道她不像么？我也就是这时说说，谁会说给她听呀，你会出卖我？”

“当然不会，”小姑娘偷笑，挺起胸脯道：“本姑娘最讲义气啦，你尽管放心好啦，这番话出得你口，入得我耳，就算打死我，我都不会说的。”

“嗯，打死你都不说，那要是打不死呢，是不是就会说了？”

小姑娘一怔，随即又是一阵大笑，很有些男人般爽朗的劲头儿，看来她也知道自己的嘴巴比较大，方才被丁浩着意地看了两眼，便有些注意了，虽然开怀大笑，却用小手掩着嘴巴，两只眼睛圆溜溜的，那模样看来十分可爱。

她蹦跳了两步追上丁浩，用胳膊肘儿拐了他一下，道：“跟你说话，还真有意思，嗳，你既是丁家的管事，那么这次是陪谁来祝寿的呀？”

“陪我家大小姐啊，你呢，大老远的从府州来，是陪谁来的？”

“陪我九叔啊……呃……我九叔在折大将军府里担着些差事，程老太君大寿，折家也不能少了礼数，所以就派了我九叔来随礼。大冬天的，无处好去，因为九叔最疼我，所以我就缠着他跟来凑个热闹。”

她说着，偷偷睃了丁浩一眼，见丁浩神情无疑，嘴角轻轻一翘，浅笑中便带出几分狡黠和调皮的意味。

这时院中又走来一个女子，身后跟着两个侍女。那女子身材颀长，举止优雅，身披一领鹤氅，秀颈婉容，娇娇怯怯，正是徐知府的女儿。丁浩和折姑娘都不认得她，折姑娘便笑道：“你看，这样水灵灵的女子，可无论如何不能算是火眼金睛兽了吧？若你有缘得识这样的姑娘，如何？”

丁浩摇头道：“才女，是属于才子的；美女，是属于公子的。一个有才，一个有财，那是相得益彰啊。我是什么身份，美人如画，可是娶回家去却不能当画看呀，像我这样的身份，娶个娘子回去，是要柴米油盐酱醋茶的过日子的。”

折姑娘吃了很是不平地道：“丁兄此言差矣，谁说才女、美女便不会过日子了？你对女子的评价未免有失偏颇，是不是常受美女才女们的气呀。”

丁浩失笑道：“我又不是说你，你气鼓鼓的作甚么？我倒是想受那气，可惜还没那种机会呢。你说的那种完美的女子或许存在，但是毕竟太少，大部分才女自恃才华，拒人于千里之外，追求的是棋琴书画心意相通，男人若不吟诗作画附庸风雅，在她眼里便是鄙陋不堪，这种不食人间烟火的仙子，把男人取悦她的小小伎俩都看成了欺骗，把自己防的严严实实，生怕被龌龊的男人欺骗，所以冰雪聪明的女子，无一不是郁郁而终。

至于美女，天生丽质，自幼受人奉迎惯了，一个个自视甚高，喜怒无常，非得男人哄着捧着才觉欢喜，又喜众星捧月，爱慕繁华热闹，便很容易被人诱骗，又或被强梁惦记，所以古人说大凡天之所命尤物也，不妖其身，必妖其人，其实是颇有道理的。”

折姑娘一惊一咋地道：“哎呀哎呀，你这家伙，看你老实本份，其貌不扬，想不到说起女人来还一一套一套的，似乎……可能……大概还有那么几分道理的，你对女人很了解么？”

丁浩呵呵笑道：“老实本份也就罢了，怎么就其貌不扬了？你看看这院子里头，谁比我风流潇洒？”

小姑娘没好气地白了他一眼，嗔道：“瞧你比的这些人物，你怎么不比方才那位秦公子？”

“这个……咳咳，人比人是要气死人的，知足常乐，咱不提秦公子啊，还是说咱们自己，如上所述，因此呢，娶美女很累，娶才女很烦，娶一个美丽的才女，那就是又烦又累。所以啊，有多大的碗，吃多少的饭，你说像我这么聪明的人，会去自找麻烦么？我一个小小的管事，要娶妻子，也只娶那种能吃苦、能过日子的女人。”

“哦？”小姑娘背着双手，慢悠悠地绕到他的前面，贝齿咬着红唇，双眸微微扬起，脸上荡漾着一种狐猸的感觉，坏笑道：“那你以后要是家财万贯了呢？嗯？”说着那双妩媚的眉毛还轻轻挑了挑。

丁浩清咳一声，一脸正气、大义凛然地道：“难道姑娘就没听说过贵易友，富易妻这句至理名言么？”

小姑娘轻啐一口道：“我呸！我就知道，你们这些臭男人啊，哼哼……没一个好东西。”

丁浩见她恨得牙痒痒的娇俏模样，不禁哈哈大笑。这个小姑娘活泼、开朗，而且没有一点娇纵的脾气，和她开开无伤大雅的小玩笑时，她也不会生气，要说女人长得美实在不算什么，活色生香才招人喜欢，动不动就摔脸使小性儿的女人，丁浩一向是敬而远之的。这个小姑娘很随和，和她聊天真让人有一种如沐春风的感觉。

丁玉落见到程老太君，向她说起所献的礼物前，他是没什么事做的，难得碰上这么个谈得来的小丫头，回头一个去霸州、一个去府州，相距何止千里，恐怕一辈子也没有机会再见面，所以丁浩份外珍惜这难得的缘份。

他见庭院中人来人往，太过嘈杂，便向小姑娘示意了一下，两人站到廊下晒着太阳，然后笑嘻嘻地说道：“我们这些臭男人怎么了，男人有钱就学坏嘛，这可是子曰的。”

小姑娘顿时瞪圆了一双黑葡萄似的大眼睛，惊诧地叫道：“不可能，他什么时候说的？”

丁浩指着自己鼻子，洋洋得意地道：“是丁子刚刚曰的。”

“你……你这个痞怠家伙……”，小姑娘又好气又好笑，她恨恨地瞪了丁浩一眼道：“不过你倒没说错，你们男人啊，还真是有钱就学坏。”

丁浩一本正经，道貌岸然地道：“丁子还有下一句要曰，那才是点睛之笔，你想不想听。”

小姑娘忍住笑道：“好啊，本姑娘洗耳恭听。”

丁浩嘿嘿笑道：“这下一句么，就是女人学坏就有钱。”

“此话怎讲，女人学坏怎会……啊！”

小姑娘一双大眼睛滴溜溜地一转，忽地醒悟过来，一丝淡淡红晕瞬时飘上她如玉的脸颊，她轻啐了一口道：“你呀，真是狗嘴里吐不出象牙……”。

丁浩叹了口气，喃喃道：“要是狗嘴里吐得出象牙，那我可就发财啦。”

小姑娘哼道：“等你发了财好去学坏么？”

“嘿嘿，你又怎么知道我现在就是好人了？说不定一会儿我就拐了你去看小金鱼……”

小姑娘正想问问小金鱼出自什么典故，白发苍苍的彭管家跑了出来，往台阶上一站，朝远处一撒摸，没看到丁浩的身影，刚要纵声高喊，眼神一收，却瞧见他正站在廊下，跟一位黑衣姑娘聊着天，便招呼道：“浩哥儿，老夫人有请。”

丁浩听了遗憾地对那位折姑娘道：“今日与姑娘一番交谈，在下非常愉快，但愿你我还有再次相见的机会。”

“嗯……”姑娘用鼻腔软软地应了一声，看着他跑开，忽然唤了一声：“喂！”

丁浩已步上台阶，闻声回头，小姑娘烂漫一笑，扬声道：“你若除了这张巧嘴，还有一身好本事的话，那你一定不会久居人下的。”

“承姑娘吉言……”丁浩拱了拱手，随彭管家步入厅中，折姑娘站在廊下背负双手，看着他的背影，一笑莞尔。

第047章 程家私人幼儿园

丁浩随着彭老管家进了内宅，一路四下看着，只觉这儿一亭，那儿一阁，错落有致，雍容大方。方才从西厢侧院到过后宅一趟，却是看不出这样的气度的。这里是程府女眷们住的地方，平时一概不见外客，今日程老太君大寿，贺客盈门，这后宅便也大门洞开，贺寿的宾客、往来的仆婢川流不息，十分的热闹。

丁浩一路走，一路打着腹稿，想着见了老太太要致辞贺寿，然后怎么说话，怎么引着老太太去看自己打造的那些玩意儿，最主要的是，那位小祖宗买帐如何、不买帐如何……

一路低着头盘算的好好的，待进了大厅，彭管家说了一句：“老夫人，丁小哥儿到了。”丁浩猛一抬头，却不禁吓了一跳，几乎把盘算好的想法全忘光了。

嗬！这一屋子人，群雌粥粥，香气喷鼻，差点把他熏个跟头。游目四顾，全都是衣饰华美、云髻高挽的贵妇、小姐。这些官绅巨贾的夫人小姐们，一个个正用好奇的眼光打量着他，满屋子除了彭老头儿，就他一个爷们，丁浩的阳刚之气顿时衰了三分。

“丁浩见过老太君。”丁浩微微抬眼，见程老太太穿着铜钱暗纹、松鹤为图的长袍，便道：“丁浩祝老寿星日月昌明、松鹤长春。”

“呵呵呵，好好好，”老太太走过来亲自扶起丁浩，笑容满脸地道：“老身听丁家闺女说，小哥儿给俺家富贵打造了些稀罕玩意儿？可真是难为了你，俺家富贵皮得很，又没有个玩伴，俺老婆子一天到晚的跟着、哄着他，这小祖宗还指不定高不高兴呢，你打造的那玩意儿他能喜欢？”

丁浩看了程老太君身旁稍显紧张的丁玉落，心有成竹地微笑道：“老太君放心，小公子一定喜欢。”

“那好，那好，真亏了你一份心，老婆子都记在心里呐。”程老太君笑得合不拢嘴，向几位官员夫人介绍道：“这位浩哥儿，就是救回俺们家富贵的那位壮士，大家伙儿都来见见。”

一众官夫人、官小姐捧老太太的场，都纷纷向丁浩打招呼，莺声燕语，轰得丁浩晕头转向，忙朝众人还了礼，又向程老太太道：“老太君，此时宴席未开，老太君可要去看看小民打造的那些玩具么？”

程老太君把她这宝贝孙子当成了眼珠子，只要是他的事，那就是天大的事，当即应承下来，兴致勃勃地回身道：“焰焰，快去把富贵抱来，让他也瞧瞧。”

丁浩这才发现唐大小姐正站在程老太君一侧，正在狠狠地瞪他，可惜丁浩一直没有看她，白白浪费了许多颇具杀伤力的眼神，听了程老太君的吩咐，她才不情不愿地答应一声去了。

不一会儿，唐焰焰抱着戴着虎头帽、穿着百家衣，拾掇的白白净净的程小公子来了，小家伙瞪着一双乌溜溜的大眼睛，诧异地看着满屋子的女人，待见了丁浩，他定定地瞅了片刻，然后雀跃起来，咧开小嘴笑着，张开双臂撒着欢儿，小屁股在唐焰焰怀里一拱一拱的，要挣脱她的怀抱让丁浩抱他。

程老太君纳罕地笑道：“我家富贵与浩哥儿倒是有缘，一见了你欢喜的很，看来他也知道你是他的大恩人呢。”

丁浩暗笑，这小家伙只不过是喜欢让自己把他像皮球似的抛来抛去罢了，程家的人谁敢跟他玩这样的游戏，不过当着程老太君的面，他也不敢说出来。

丁浩笑着答应一声，彭管家便在前面带路，把他们引到西跨院去，众位官绅夫人心里好奇，都随着老寿星一齐去了。

程家宅院极大，每间屋子面积都不小，西跨院的这间房子本来是空着的，丁浩从侧门把东西运进来时，已跟彭管家在此做了一番准备，此时推门进去，便见宽敞的大厅已变成了儿童乐园。

地上铺着软绵绵的驼毛地毯，上面放着各种玩具，大的如滑梯、迷宫、藏猫猫的模拟山洞、翘翘板、木马，十二生肖的转椅，都绘制或制作了栩栩如生的各种可爱的动作图案，并且涂上了各种鲜艳的颜色。小的诸如小猫、小狗、小兔子之类毛茸茸的动物玩具，还有比实物大了几倍的苹果、桃子、鸭梨……也都整齐地摆放在一边，与孩童一般高的不倒翁憨态可掬，脸上带着夸张的孤形微笑，一旁还有木制的锤子、铲子、小水桶等生活型玩具。

老太太吃惊地看着屋子里出现的这些怪模怪样、看上去却很喜庆的东西，一时张大了嘴巴说不出话来，她身后那些夫人们也都面面盯觑，交头结耳。丁玉落不禁担心地看向丁浩，低声道：“阿呆……”

丁浩微笑着摇摇头，低语道：“你放心。”

他当然有十足的把握，这些东西都是经过实践检验过的，后世那些祖国的小花样、家里的小太阳们，哪有一个不喜欢这些玩具，程富贵何能例外？除非他小子也是穿越来的，而且前世已经是个大人，可他是么？

程富贵的眼睛已经直了，他用直愣愣的眼光从一件件式样新奇、色彩鲜艳的玩具上移过，嘴巴张得大大的，一道亮晶晶的哈喇子从嘴角流下，滴在了他的前襟上。

然后他便急不可耐地使劲蹬着小胖腿要跳下地去，唐焰焰不明白那些物件儿怎么就有这么大的魔力，虽说……其实她也想试试，比如那十二生肖的转椅……

程富贵一下地，便嘎嘎地叫着，蹒跚着步子跑过去，摸摸这个，碰碰那个，偷袭般地触一下毛茸茸的小狗，然后调转屁股就逃，当他一个屁墩坐在地上时，程老太君一阵紧张，正怕孙子大哭，他反倒坐在那儿咯咯地笑了起来，那憨态可掬的样子把一屋子女人都逗乐了。

丁浩微笑着走过去，抱起他，把他放进模拟山洞的环形通道，示意了几下，小家伙很聪明，马上就明白丁浩要跟他藏猫猫，便兴致勃勃地爬开。因为怕小孩子害怕，那些“山洞”都设计成每隔一截便加一道栅栏式的装置，根本不能藏住人的，程富贵脑袋钻在“山洞”里，穿着开裆裤的小屁股却露在“山洞”外面，典型的顾头不顾腚，把一群妇人笑得前仰后合，许多家有幼子的夫人都欣喜地向丁玉落打听是什么匠人制作的玩具，看样子都准备回去后照着做那么几件。

程老太君见孙子高兴，开心得眼睛都眯成了一道缝，丁浩带着程富贵，每样新鲜的玩具都尝试了一下，同时也是把使用方法演示给程老太君看。那些玩具不但色彩艳丽，而且打磨精细，所有的棱角、毛刺全都打磨光了，容易磕碰的地方还粘了皮垫，并不虞小公子受伤。

大家伙儿陪着程富贵在屋里玩了小半个时辰，程夫人匆匆赶来道：“娘，客人们都到齐了，等着给您这老寿星敬酒呢。”说着，她很讶异地看着这屋里从未见过的新鲜玩具和开心不已的儿子。

“哦，乖孙儿，跟奶奶走喽，一会儿回来再玩。”程老太君哄着孙子，程富贵一见要带他出去，骑在木马上抱着马脖子死活不撒开，直着喉咙便号啕起来，程老太君一见慌了，忙道：“得了得了，让他在这儿玩吧，来人啊，好生看顾着他，可别让他磕着碰着了。”

程夫人听了忙道：“娘，这怎么行，他是您孙子，一会儿还得给您老磕头拜寿呢”

“嗨，这么大个屎孩子，懂得啥？让他玩吧，不用他拜，不用他拜，咱们走了，走了。”众人听了都随这老寿星走了出来，屋中只留下四个侍婢照顾着撒欢儿的程富贵。

丁浩随着出来，老寿星入中堂接受贵客们祝贺，是要当堂献上寿礼的，因为女宾们大多都有父夫同来，不需要她们出头露面，便径自被人引回了内宅，丁玉落就是祝寿的主宾，这时要贺寿献礼，便也随着往中堂行来。

程夫人在前面扶着程老太君，丁玉落和唐大小姐并肩其后，丁浩犹豫了一下，本想放慢脚步拉开距离，径回前厅去。中堂正厅贵客云集，他的身份不太相衬，不想程老太君扭头看见，见他要离开，忙招手道：“来来来，浩哥儿，跟着老身，往这边儿来。”

“这个……老太君，小民的身份……”

“叫你来你就来，今儿是俺老婆子过寿，谁敢跟俺摆那官谱儿，那就让他回自个儿家摆去，你怕什么，来来来，咱们走。”

唐焰焰见丁浩走近，丢了老大一个白眼给他，然后下巴一扬，像只骄傲的孔雀似的昂首挺胸，丁浩不以为忤，只微微一笑，便施施然地随行其后。

待要进大厅的时候，唐焰焰忽然想起这副样子，自己倒像是替他开道的侍女了，不禁回头狠狠瞪了他一眼。

丁浩摸摸鼻子，心中莫名其妙：“走得好好的，我又哪儿得罪你了？这个丫头怎么喜怒无常的啊，唉，大户人家的小姐，都叫人给惯坏了，说起来……还得是折姑娘那样的女孩，出身虽然一般，却是让人打心眼里喜欢。唉，那个丫头，待寿宴一散，就该回府州去了吧……”

第048章 唇枪舌剑

程老太君一进白虎大厅，司仪便高声唱道：“老寿星到~~~”

满堂宾客都纷纷起立，肃手相迎。程世雄正陪客人谈笑饮酒，闻声放下酒杯，快步迎上来搀住老母，赧红的脸上带着几分酒意，高兴地道：“娘，这些位官绅名流，都是为娘贺寿来的，这位徐大人娘是认得的，这位是张通判，这位是中原名士陆先生，这位……”

老太太一一点头致意，被叫到名字的大人也都拱手为贺，说些吉利话儿，只是到了陆仁嘉时，这位中原大名士却只倨傲地拱了拱手，嘴角牵动了一下，皮笑肉不笑的虚应了一下。

唐焰焰对丁姑娘还算客气，一进大厅便把她引到一席桌位旁就坐，却故意撇下丁浩不理，有意看他笑话。丁浩东张西望一阵，只见高朋满座，一个个非富即贵，他也没有局促慌张的模样，觑见墙角一席还有个空位，便从容走了过去，唐焰焰不禁有些失望。

靠近厅门口的一张桌旁，坐着一个玄衣少年，肤色如玉，眉目如画，看去实是万里挑一的俊俏哥儿，瞧来不过十二三岁年纪，也不知是谁家的小公子。

若是丁浩见了，应该能认得她就是与自己在前院谈笑闲聊过的那位折姑娘。如今略作整饰，扮了男装，看起来年纪便又小了几分。她在人群里，丁浩看不到她，但是丁浩东张西望的模样却正落在她的眼里，小姑娘见没人引客，他却一副自来熟的痞懒模样，不禁“咭”地一声笑，赶紧用手背遮住嘴巴，眼睛左右一睃，见无人注意，这才悄悄吐了下舌头。

见过了客人，程世雄扶着老娘在上首坐下，然后在她面前端端正正站定，一撩袍襟，双膝跪地，恭恭敬敬磕了三个响头，大声道：“娘今日六十大寿，儿祝娘亲福如东海长流水，寿比南山不老松。”

“好好好，我儿起来，呵呵呵……”

程老太君眉开眼笑，一旁丫环托过一个漆盘儿，上有封好的红包数十封，程老太君便取过一封来递给儿子，程世雄忙双手接过，说道：“谢娘亲。”

陆仁嘉冷眼旁观，见这位有太君诰封的老太太完全是一副庄户人作派，自己儿子堂堂一个广原大将军，拜寿居然还要给红包，实在可笑又复可鄙，忍不住“嗤”地一声笑。

此时程世雄正在向母亲拜寿，堂上宾客都寂然无声，他这一声嗤笑声音虽不大，却是人人听得清楚，许多人都听出那声音耻笑之意，不禁纷纷向他望来。一旁的徐风清徐知府额头青筋一绷，要不是这许多年官场历练，性情已磨砺的沉稳许多，他真想狠狠踹这无是生非的陆大名士一脚。

这位名士方才在座上就瞅哪儿哪不顺眼，一肚子不合时宜的德性，其实真要说起来，他心里不平衡的原因居多。这程家怎么看怎么小家子气，可是偏偏人家是位高权重的封疆大吏，岂非世态不公？他这里刻薄，倒让徐知府担了好大的心事，幸好今日是喜庆的日子，程老太君虽然听到，却并没有什么表示，徐知府这才松了口气，悄悄一拉陆仁嘉的衣袖，暗责道：“仁嘉兄……”

陆仁嘉无所谓地耸耸肩，端起酒来轻轻抿了一口。丁浩坐在最前面最侧面，能够看见下跪的程世雄侧脸，陆仁嘉一声嗤笑出来，他便看到程大虫脸色微微一沉，捧着红包的双手也紧了一紧，不禁向人群中看去。

一见那人正是徐知府的那个什么名士好友，丁浩不禁恍然：“原来是他啊，那就难怪了，人家是名士嘛，所谓名士，就跟我那个时代被媒体吹捧上天的才子才女差不多，都是炒出来的。什么风流不羁，不拘小节，放浪形骸，蔑视权贵，说白了就是会装逼，装得还非常上档次。”

程世雄拜完寿，便是程夫人、唐焰焰等一众近亲内眷，她们也都领了红包，这一次那位陆大名士却没有笑，捏着一把冷汗的徐知府总算松了口气。

待近亲内眷见礼已毕，便是各位官绅士子，这些人所呈的礼物珠光宝气、琳琅满目，即显富贵且不俗气，程老太君一一笑纳了。

这时，中原名士陆仁嘉也呈上了他的礼物。他送的是一轴画卷，绘的是松鹤图，苍松白鹤，意境幽雅，身为名士，笔力当然不凡，丁浩这样的外行看不出什么门道，在座的一些官员士绅却是频频点头。

陆仁嘉捻须微笑，十分自得，只觉自己一卷书画，于这金光宝气之气，正是大雅之物，不想程老太君看了，却没有什么感觉，松啊鸟儿的，能有什么看头？既不当吃又不当穿，不过人家来贺寿，就是一番情意，便也含笑收下。

陆仁嘉见老太太既未惊喜，也未赞叹，脸色顿时一沉，转念想想，她一个乡下老婆子，看得懂什么字画，便也为之释然，但是一张驴脸拉着，还是不见什么喜气儿。

轮到丁大小姐时，她将那尊金佛呈上，金佛金光灿烂，老太太看了便觉喜欢。丁玉落乖巧，说了贺寿之词，又道：“老寿星，民女也是佛门信徒，这尊佛像，特请普济寺空空大师诵经开光了的，今日呈于老寿星，愿我佛保佑，老寿星长命百岁，福禄绵绵。”

老太太听了更觉亲切，夸道：“好好好，老身也是信佛的，姑娘这件礼物，最称老身的心意。”其实方才各位士绅所送礼物中，也不乏投其所好者送的金佛檀珠一类的东西，不过丁玉落给她的宝贝孙子送的那些玩具，实在令老太太欢喜，爱屋及乌，见了她送的金佛，自然也是赞不绝口。

一旁陆大名士见自己苦心绘就的画卷这老太太不识货，倒是见钱眼开，不禁忿然道：“玉雅而金俗，若是这位姑娘所献是尊玉佛，老朽觉得更加好些，这金佛么，不开光也能令人两眼放光，实是俗物也，恐怕难当老寿星的赞誉。”

席间有人听了便吃吃偷笑，丁玉落臊了个满脸通红，十分难堪。丁浩见了气往上冲，忍不住道：“我闻佛祖讲法，也有信众金砖铺地相迎；天下无数寺院，莫不以黄金为佛像之饰，金乃至纯之物，就连佛祖也是喜欢的，我家小姐所献金佛，怎么就成了俗物？”

曾有佛门信徒以金砖铺地，方请来佛祖现身讲法的事，还是丁浩当初看电视剧《西游记》时，从唐僧口里听说的，他并不知道那位信徒的名字，那位陆先生却知其详，闻声晒笑道：“须达多长者以金砖铺地，请佛祖讲法，乃是表达对佛祖的虔诚之意，这位姑娘今日贺寿，莫非也是因为一颗虔诚向佛之心？你说你家小姐？你既是个下人，怎么有资格在这厅中就坐，真是乱了上下尊卑，没有规矩。”

这陆先生话里话外，就是嘲讽丁玉落借佛祖名义，送金银财礼是实，偏又冠冕堂皇，攀上什么佛祖，不免令人好笑。丁浩却道：“佛祖面前，众生平等，老寿星是虔诚向佛之人，并不因在下身份低鄙而拒之门外，你这客人何必多此一举？我家小姐也是信佛之人，听说老寿星同为佛门信徒，是以打造这尊金佛，又沐浴斋戒，为老寿星诵经祈福，怎么没有虔诚之心？”

陆仁嘉双眉一挑，冷笑道：“哦？你家小姐虔诚向佛，曾为老寿星诵经祈福？呵呵，那……老朽倒要问问，一部《法华经》中，有多少句我佛‘世尊’？”

丁浩一呆，下意识地去看丁玉落，他知道丁玉落确是信佛的，有时心绪不宁时也曾默诵佛经，不过要她背下一卷佛经，恐怕是做不到的，至于统计一部经书中有多少句世尊，恐怕更是……

果然，丁玉落哪可能记住一部经书中有多少句‘世尊’，她送金佛，本就是为了自家的生意，那个陆先生嘲讽她冠以向佛之名，实则贿以金银是真，本来说的差错，这时被他将住，无法作答，心中委曲，晶莹的泪珠儿都在她眼眶里打起转儿来。

一旁徐知府见程老太君和程世雄母子俩都是脸色阴沉，心里那个气呀，恨不得一把掐住自己这个狗屁好友的脖子，把他的狗头摁酒杯里淹死。

今儿不管送金的送银的还是送字画儿的，什么雅呀俗的，说到底不都是跟人家程世雄套近乎？五十步笑百步，你又高尚到哪儿去了？真真是个不通人情世故的混帐东西。

丁浩见丁玉落为难，心中灵光一闪，忽地问道：“诵经念佛，本为一颗向佛之心。哪有人字字斟酌，去计算其中有多少重复语句的？这位先生是中原名士，天上文星，定然是大学中庸诗词歌赋尽皆烂熟于心的？”

陆仁嘉捋须傲笑道：“当然，何须你小儿置喙！”

丁浩冷笑：“既然如此，那在下倒要请问先生，一部《论语》之中，究竟有几句孔圣的‘子曰’？”

第049章 陆名士投桃须报李

“呃……”听丁浩这一问，陆大名士顿时语塞，一部《论语》，他是真的倒背如流，但是却从不曾做过统计里边有多少个子曰这样的无聊事，现在丁浩问起，难道要他当场念念有词，掐着指头去计算一番？

徐知府虽然恼他倨傲无礼，可他倒底是自己请来的人，总不能让他在大庭广众之下丢尽脸面，于是打个哈哈，起身说道：“仁嘉兄，这就是你的不是了，今日是老太君大寿之日，咱们应该让老寿星高高兴兴的才对，你满腹锦绣，怎么与人彼此诘问这么无聊的问题？今日官绅名流荟萃一堂，又有妙手佳脍，膏腴美酒，大家不如行个酒令助兴如何？来来来……”

说着徐知府便上前拉过陆仁嘉，同时看似随意地瞥了丁浩一眼。丁浩见徐知府暗含警告，略一思忖，觉得彻底闹僵确实因小失大，便忍了怨愤，转身对丁玉落低声道道：“大小姐请归座吧”，丁玉落感激地看了他一眼，款款走回座位。

丁浩又对程老太君挤出一个笑脸道：“老寿星，在下莽撞了，您老人家可莫生我的气。”

程老太太见他把那面目可憎的什么名士噎得跟斗鸡似的，乐呵呵地道：“不气，不气，今日老身过寿，难为浩哥儿前来拜望，一会儿还要多吃几杯酒才好。”说着从盘中取过一封红包，笑吟吟地递到了丁浩手中。

丁浩谢过，接了红包也自返回座位，徐知府见归座的陆仁嘉面有不愉，有心活跃一下气氛，便道：“来来来，咱们且行个酒令，活络一下。”

陆仁嘉蹙眉道：“不必了吧，这么多贺客，若是一人斟酌一句，那得到甚么时光？”

一旁广原通判张胜之笑道：“那有何妨，我等粗通文墨，便只做个帮闲，就由程将军、徐大人、陆先生，和几位翰墨名流一人斟酌一句，互相应和如何？”

程世雄听说是甚么舞文弄墨的事儿，连忙摆手道：“嗳，张大人取笑了，俺老程识得字，字可不识得俺，这样的事情真比上阵杀敌还要为难十分，俺可做不来。还是你们读书人来吟诗赋对的好，俺只听听便是。”

徐知府听了便点将道：“既如此，就是咱们这一席吧，本府算一个，陆兄算一个，还有……姜教授，杜举人，便由咱们四人行个酒令，搏大家一笑吧。”

他是两榜进士，广原知府，学问自是有的，陆仁嘉中原名士，盛名之下，学问自不必言，那姜越姜教授是广原的府学教授，年老德昭，如今已被朝廷提拔为太学博士，不日就要走马上任，也是个宿儒，只有杜之文是个三十出头的青年举子，在当地士林也是颇有名望的。

杜之文见提到了他，受宠若惊地笑道：“学生本不够资格，既蒙老大人提起，只好腼颜应和。只是不知，这令官由谁来做呢？”

姜教授捻须笑道：“这令官……自然是陆先生来做。”

这四人中，徐风清是知府，姜越是教授，论官徐风清最大、论年纪姜教授最大，可要论名气却是陆仁嘉最大，陆仁嘉当仁不让，也不推辞，便道：“那好，老朽便有僭了。只是即要老朽做这令官，须知酒令如军令，谁若答不上来，可要罚酒三杯。”

众人连声应是，陆仁嘉沉吟道：“起个什么酒令好呢？”

想了一想，他突然拍掌笑道：“这酒令么，已经有了。咱们这酒令，便只三句，头一句，要用《诗经》中词名，次一句要用一个曲牌名，末一句要用一句古诗作收，诗中还得有一个花字。大家清楚了么。”

这边一说要行酒令，四周便静了下来，所以丁浩坐在那儿也听的清清楚楚，一听行个酒令也有偌大的学问，不由暗叫一声侥幸，幸好自打到了这个时代，他压根就没想过要冒充文人才子，要不然早就声名狼藉人人喊打了。

莫说他连几首最有名的诗词都背不全，就算唐诗三百首宋词五百阕他全都背得滚瓜烂熟，真的闯出名头来，与文人墨客一交往，也就露了马脚。就像这个酒令，本是文人们应酬答对的日常交往中一件很普通的小事，可是一句酒令，要有诗经中一个词、一首曲牌名、一句古诗，这句古诗还必须是有花字的，不是古诗词真的底蕴深厚到极致的宿儒办得到吗？

这样考较真功夫的场面，在古代文人墨客们的日常生活中比比皆是，一个作诗最基本的规矩都不懂，平平仄仄也不通，四书五经论语孟子全没念过的人，在文人骚客眼中基本就是个文盲，这样的人记住了几个现成的对子、诗词，能成功冒充不世出的才子名士？那他不露马脚的时间绝不会超过二十四小时。

陆仁嘉是令官，自然应拈第一首，他沉吟片刻，说道：“载骤骎骎，醉花阴，出门俱是看花人。”

旁边立时有人高声叫好，徐知府和姜教授谦让片刻，便由徐知府接下一句，他思忖片刻，说道：“我有嘉宾，醉太平，人面桃花相映红。”

姜教授在他思索的时候也已想好了答案，便脱口接道：“公侯干城，得胜令，醉闻花气睡闻莺。”

杜举人思索半晌，红着脸刚想举杯自罚，忽地想起一句，忙道：“三五在东，一点红，桃花依旧笑春风。”

陆仁嘉听了晒然道：“杜举人这个令儿本是好的，惜乎‘桃花依旧笑春风’与姜教授的‘看面桃花相映红’缘自同一首诗，未免有取巧之嫌。”

杜举人脸一红，自嘲地道：“是是，比起三位大才，杜某自愧不如，这便罚酒三杯。”当下自斟三杯，一一饮尽，倒是海量。

这一番轮流对答，一圈下来又是一圈，程世雄坐在旁边瞪着一双二五眼，完全不知所云，程老太太也在这一桌，听得昏昏欲睡直打哈欠，徐知府行酒令本是为了缓和情绪，如今气氛重新融洽下来，见程将军母子已面露不耐之色，便笑道：“呵呵呵，本府酒意上涌，这酒令已是行不得了。仁嘉兄啊，你的琴曲如仙乐纶音，天下一绝，何不当众弹奏一曲，让我等一饱耳福呀。”

他知道自己这位老友喜欢卖弄自己的本事，不过他这人虽然目高一切，也确实有些真本事，让他当众奏一曲，既满足了他的表现欲，也等于间接向程老太君赔罪了，岂不一举两得？

徐知府一番苦心，陆仁嘉怎能体会，他在众人叫好声中，又受姜教授、杜举人等一众书生好一番吹捧，这才自矜地笑道：“好吧，只是程将军乃是武将，想必府中尽是刀枪棍棒，这琴萧雅物可也有么？”

他这句话若不提那个雅字原无不当，可这样一说，倒像人家府里全是俗物了，程老太君和程将军听不出来，程夫人和唐焰焰这姑侄俩却是不约而同地把柳眉一皱，瞧向陆仁嘉时，真是满眼的憎恶，他犹自未觉，洋洋得意。

程夫人吁了口气，淡淡地道：“来人，去取我的琴来。”

一旁自有侍婢匆匆奔往内宅，不一会捧了一具琴来，又有小厮抬过一张书案，放好锦墩，陆仁嘉似已忘却了方才被丁浩诘问时的难堪，欣欣然又饮一杯酒，这才走过去坐下，轻轻一抚琴弦，讶然道：“好琴，好琴，可惜……可惜……”

看他满脸嗟叹，倒像是可惜了这样一具好琴，偏偏落在程世雄这样大字不识的武夫家里，程夫人姑侄俩听了更是气愤，程将军母子虽说不识文字，但是人情世故却比许多人还要阅历丰富，品出其中味道，心里也有点不是滋味。

陆仁嘉旁若无人，把琴弦略一调拭，大袖一展，双目微阖，悠然自若地十指便抚上琴去，一时间琴声悠悠而起，如遏行云，音质澄净空明，十分动听，旁人未醉，陆大名士已自醉其中，不能自拔了。

丁浩一旁看的好笑：“这货，倒自恋的很。”

陆仁嘉洋洋洒洒一曲奏罢，余音绕梁，袅袅不绝，姜教授、杜举人等人惺惺相惜，齐声喝彩。徐知府脸上也露出了笑意：不管如何，他这同窗还是有真才实学的，虽说言辞孤傲，惹人生厌，这回总算给他挣了脸。

他刚觉有些庆幸，陆仁嘉那张讨人嫌的大嘴巴又开始惹祸了，原来他弹着琴，如神游太虚一般，待琴音袅袅而绝，方始睁开眼睛，睁眼一看，见程世雄神色平静，那狷狂的性儿又上来了。

他这种人恃才傲物，一旦碰到了不识货的主儿，那真是最叫他无法忍受的一件事，当下强忍不悦，呵呵一笑道：“呵呵呵，雕虫小技，见笑大方了。程将军是镇戍一方的朝廷虎将，这样的小技想必是不会放在眼里的，不如就请程将军当众舞一回剑如何，你我一文一武，一琴一剑，也可算广原一段佳话了。”

程老太君一听心里就有些不乐意，庄户人家老太太，忌讳事儿多，这儿过大寿呢，让自己儿子拿把明晃晃的宝剑耍来耍去的？成什么样子！这个姓陆的胡子都那么老长了，莫非那年纪都长在狗身上了，怎么尽干些讨人嫌的事？

程世雄眉头一皱，心想：“这老货还真是个没眼力件儿的，徐知府也真是，说甚么请个名士来为俺壮壮场面，这不是给俺老娘心里添堵么？罢了，便舞一回剑，赶紧应付了他了事，这个人长了一张臭嘴，免得他再生事端尽惹闲气。”

想到这里，程世雄便起身说道：“好，陆先生抚琴，那俺……便舞一回剑。来啊，取俺的配剑来！”

第050章 小管事幼犊顶老儒

由于五代之乱，武将篡立之举成了朝堂上的家常便饭，换皇帝的速度快的离奇，所以大宋立国后十分注意约束兵权，曾有严令规定，统兵大将就算府上的亲兵也不许超过三十人，如有逾越便有造反之嫌，一旦被人检举，就算不杀头也是要罢官的。

可是西北地区如今还在藩镇手中，就没有这许多忌讳，加上此地民风尚武，将军府邸戒备更是森严，程将军府的亲兵三百人都不止，只是今日老母大寿，让一班甲胄鲜明的军校站在那儿未免大煞风景，所以侍卫们才少了，留下来的人也都换了常服。

程世雄这一声喝，立时有几名常服亲兵奔向后宅演武堂，片刻的功夫便把程世雄的佩剑取了来。

程世雄紧紧衣衫，接剑在手，在白虎下山的巨幅屏风下站定，忽地“呛啷”一声拔剑出鞘，那剑刃既长又薄，这一拔龙吟声不绝于耳，真似九宵之上一条神龙长吟一声，余音袅袅流到地上来。颇有先声夺人之效。

程世雄一介武夫，换了寻常衣衫时瞧来憨朴寻常，也没有什么殊异之处，可是他持剑在手时，气度又有不同，丁浩仿佛又看到了那个髭髯磔立，目光如电，黑脸黑须、煞气逼人的铁将军。

他屏气凝神，双眸盯着眼前一泓秋水般的剑刃，也不说什么客套话，待到神完气宁，忽地把剑一横，身随剑转，长剑与长穗笔直一条直线，已飒然舞起。他的剑舞绝对是真正用来杀人的剑法，前厅空闲本来够大，可他一柄剑舞起来片刻功夫便觉满堂电光飒飒，风雷殷殷，惊心动魄，凌厉无比。偌大的一座大厅，却似所有的空间都被他手中一支长剑占据。

唐焰焰面有得色地瞟了眼那些官绅名士，故意提高嗓音道：“大唐三绝，裴将军剑法乃是其一，今日诸位得以一睹，也算有福。”

陆仁嘉也通剑舞，却从未见过这样凌厉的剑法，本来正暗自纳罕，一听裴将军剑，手指顿时一颤，几乎扯下几根胡须。杜举人沉不住气，已失声叫道：“这……这便是裴将军的剑法？公孙大娘所创的《裴将军满堂势》便源自这套剑法啊！”

公孙大娘的剑舞？

满堂宾客听了这才一片哗然，许多人并不知裴将军为何许人也，却知道公孙大娘的名字。风尘中的传奇人物，总是比朝堂上的武将文臣们在民间更有生命力的。

裴裴旻将军乃大唐初年一员武将，剑术最是高明，他的剑术被誉为大唐三绝之一。开元盛世时唐宫第一舞伎公孙大娘曾随他习练剑法，剑舞惊动天下，其中极有名的一套剑舞叫《裴将军满堂势》，就是学自裴旻。

据说草圣张旭看了公孙大娘的剑法，茅塞顿开，成就了落笔走龙蛇的绝世书法。诗圣杜甫少年时也曾看过她的剑舞，当真是翩若惊鸿、矫若游龙，剑器一展，雄浑洒脱，凌厉无匹，后来写下了“昔有佳人公孙氏，一舞剑器动四方。观者如山色沮丧，天地为之久低昂。霍如羿射九日落，矫如群帝骖龙翔，来如雷霆收震怒，罢如江海凝清光……”的绝妙诗句。

而这一切，都源自裴旻的剑术，程世雄这套剑法，竟是昔年裴将军的真传？

只见程世雄掌中一柄剑，剑光如惊虹掣电，到处都被森森剑气所笼罩，满室辉煌，光彩都不及其万一。程世雄满堂游走，剑光霍霍生寒雄浑无比，真是令人心为之动，神为之夺。

丁浩看的目不转睛，他这时才见识到真正的剑术高手是何等可怕，那满室缭绕、凌厉无匹的剑影，若是让他这样的人去比斗，便是有百十个丁浩，怕也不是对手，尤其令他激动的是，这可是史书中方闻其名的失传剑舞……，今儿可是开了眼了，当浮一大白。

程世雄舞罢，突地长剑离手，在空中翻腾几周，剑尖笔直冲下，“铿”地一声，准确无误地插入了他左手中的剑鞘，此时众人眼中犹自闪耀着方才满堂的烁烁光华。静了片刻，程世雄呵呵一笑，气喘道：“程某别无所长，只有这一身武艺，今日献与堂前，让诸位见笑了，呵呵……”

厅中静了片刻，突然爆发出一阵喝彩声，声震屋瓦，程老太君笑得合不拢嘴来，程夫人更是满脸倾慕地看着自己夫君，看来这总被她呵来斥去的程世雄，在她心里其实还是爱极了的。想来也是，若非如此，当年程世雄不过是一个军中小将，她身为唐家大小姐，若非喜欢了他，又怎会委身下嫁？两人之间年轻时未尝没有一段荡气回肠的爱情故事。

陆仁嘉看了这套先后令公孙大娘，诗圣杜甫、草圣张旭得益的剑舞，也是目眩神驰，可是程世雄一个粗人，舞了趟剑法，居然盖住了他的声势，这却是一向高傲目中无人的陆仁嘉难以容忍的，眼见程世雄脸庞赧红，呼吸粗重，陆仁嘉便似笑非笑、似阴非阳地道：“裴将军剑，的确气象万千，华丽无比。只是陆某遥想当年公孙大娘，呵呵呵，不知公孙大娘舞剑，是否也如将军一般气喘吁吁、脸面胀红，哈哈……”

他自觉这番话虽含嘲讽，取笑的意思也并不十分明显，程世雄就算心中恼怒，也不好意思当场翻脸。本来么，诗词文章尽多赞美公孙大娘的，可从无一句提到公孙大娘舞完了剑是否也累得呼呼直喘，纵然也如程世雄一般，谁又会大煞风景的载与诗词之中流传下来？这番可是死无对证了。

不想话音刚落，就听一个声音道：“放狗屁、狗放屁，真是一只放屁狗！”

这一声骂那叫一个清晰，满堂上下听的清清楚楚，有的人已噗哧一声笑了出来，那个爱笑的折姓小姑娘坐的远，竟也听清了这句话，顿时笑得打跌，几乎一跤从凳子上出溜下去，她忙坐正，两只小肩膀一耸一耸的，忍笑忍得眼泪汪汪。

陆仁嘉如此刻薄，本来厅中许多人都很不满，可是碍着他的名气太大，却也没人出面驳斥，所以陆仁嘉这句话一说完，众人都屏息看向程将军，怕他按捺不住大发雷霆。

丁浩此时却有些不知所措，他方才独自喝了几杯闷酒，待看了程将军惊人的剑舞，又听了陆仁嘉实在不像人话的话，便趁着酒兴狠狠骂了一句。他骂那一句时，大厅里吵吵嚷嚷，赞美的、议论的，嗡嗡不绝，那一声骂出来本来也不会有人听到，谁知陆仁嘉大放厥词之后，所有的人都去看程世雄反应，嘈杂声就像有人号令似的，齐刷刷地停了，结果水落石出，就凸出了他这个活宝贝。

此刻丁浩就是想低调一些也不成了，近处的人知道是他，都在看着他，远处的人略一搜寻，也很有默契地一齐向他看来，众目睽睽之下，如何否认。

陆仁嘉气得嘴青脸白，尖声喝道：“是哪个名士才子如此看不起陆某，站出来说话！”

“话已经说了，再吞回去该得罪的人也已经得罪了，临阵露怯反而让人鄙视，而且看那程老太君、程将军夫妇的眼神，倒不像恼怒自己搅了他们的寿宴，反而大有亲近之意，就连那只小辣椒唐焰焰，都对我露出了难得的笑容，看来他们对这个自以为是的家伙也是憎厌到了极点……

嘿！如今骑虎难下，我本不想出头，谁让时势所逼呢。陆大名士、陆大狂生，对不住了，大象它也怕小老鼠，光脚的不怕穿鞋的，我不怕输，您不成啊……”

丁浩想着，慢腾腾站起，酝酿了一下情绪，哈地一声笑，朗声道：“哪儿来的那么多名士才子？如今这世道，名士就象街头贩卖的菘菜（白菜）一样，一拨拉就是一大捆，也忒不值钱了。陆先生这称呼，在下实实的不敢当！”

坐在厅口的折姑娘正兴致勃勃找那骂的如此性格的人，一见竟然是他，赶紧搬起凳子往前蹭蹭，手托下巴，两只眼睛弯成月牙儿，进入了专注的看戏模式……

第051章 狂就狂到底

听丁浩这样讲，陆仁嘉勃然大怒，唐焰焰很是诧异地看着丁浩，这个家伙，每次给她的感觉都不一样，第一次，他很狼狈地逃之夭夭，留给她的唯一印象就是笨口拙舌。第二次，他口若悬河，滔滔不绝，愣是有点铁成金、指鹿为马的好口才；第三次，他在秦公子面前装傻充愣，典型的一个刁民。而现在……

“又是你？出身低贱，言语粗俗，故弄玄虚，真是一个厌物、俗物。一个贱役下人说话如此不知天高地厚，看来这广原府懂规矩的人真的是不太多了。”

陆仁嘉不阴不阳地笑讽，可他这句话一下子就几乎把所有的广原人都得罪了。当时人们的地域观念比后世强大百倍，丁浩不是广原人，但是毕竟是西北地面上的人，和他这个中原名士比起来，本就让广原人觉得比较近，他这句话一讲，除了徐知府、姜教授、杜举人，所有的人更是一致地站到了丁浩一边。

丁浩把头一扬，昂然道：“莲华生于贫贱、长于卑污，却冰清玉洁、一尘不染，反倒是许多自命不凡的所谓名士闻人，明里道貌岸然、暗里男盗女娼，心胸狭窄、目中无人。陆大名士才高八斗、阅历天下，难道也是一个只计身份的俗人吗？”

陆仁嘉勃然骂道：“无礼小儿，浑帐东西，你区区一个贱役奴仆，也敢对老夫指手划脚！”

一旁通判张胜之生怕二人闹将起来，自家大人面上不好看，忙起身道：“定庵先生乃中原名士，天下士林倾慕的人物，你这后生小子不要对定庵先生无礼，还不快快退下。”

定庵先生是陆仁嘉的号，因他是徐知府好友，故此张通判以号尊之。丁浩自知如今已是骑虎难下，他要么坚定地站在程世雄一边，要么就此卷铺盖走人，中间断无第三条路可走，所以明知这张通判有意拉架，却不能领情，便向他一揖道：“这位大人请了，他说自己是甚么甚么中原名士，不知是朝廷的诰封，还是士林的推举？莫不是自我吹捧，跑来程将军府上骗吃骗喝的家伙，大人忠厚，莫要被他骗了才是。”

“你……你……你你……”陆仁嘉气极，指着丁浩浑身哆嗦，一时说不出话来。丁浩把眼一瞪道：“怎么，这么说委曲了你么？张口闭口自承名士，也不知你的诗词文章哪一样名传于世！除了到处大放厥词，于这天下百姓又做过什么益事。我是不懂诗词的，也认不得几个字，可是曾听到我们庄上讨饭的一个洪姓老丐吟过几句，听来也比你这名士有学问，你说你是名士才子，我且说说那洪姓老丐吟过的诗词，你能比得过他，再称名士不迟。”

陆仁嘉气极而笑：“后生小子，在老夫面前如此张狂，居然拿一个老乞丐的打油诗来与老夫较量，好好好，真是后生可畏，你且说来，老夫候教了！”

丁玉落用诧异惊奇的目光看着丁浩，她不知道在丁浩身上到底发生过什么事，除了人还是那个人，他的内在就仿佛完全换了一个人，他……真的是那个阿呆？可是……若说不是他，那还有第二种解释么？丁玉落想起丁浩一直以来的表现，脑中一片浑乱。

丁浩决定要剽窃前人诗词震震这个老家伙了，不过他可不敢自承是自己写的，虽说那样绝对能一鸣惊人，踩着陆大名士的肩膀成为风光无限的丁大名士，可是这丁大名士估计顶多做三天就得穿梆，成为一只人人喊打的文坛过街鼠。所以他把这首诗又推到了那位子虚乌有的洪老先生身上。

丁浩道：“那老丐做的这首词，每乞了钱买酒一醉后便吟个不停，故而我倒是记得，你且听了。词云：大江东去，浪淘尽。千古风流人物。故垒西边，人道是，三国周郎赤壁。乱石穿空，惊涛拍岸，卷起千堆雪。江山如画，一时多少豪杰！”

众人都道这丁浩没什么学问，不知道把什么不上台面的打油诗惊为天人之作了，正怕他闹出个大笑话出来，不想这词只吟了半阙，已是全场肃然，这样字字珠玑、胸怀豪迈的词作，可是苏大学士最有名的一首，就算不识货的也听的出它的好来。

丁浩继续道：“遥想公瑾当年，小乔初嫁了。雄姿英发，羽扇纶巾，谈笑间，樯橹灰飞烟灭。故国神游，多情应笑我，早生华发。人间如梦，一樽还酹江月……”

丁浩记得完整的词少的可怜，除了这首《念奴娇》，只有秦观柳永留下的泡妞大杀器，什么金风玉露一相逢，便胜却人间无数。两情若是久长时，又岂在朝朝暮暮。如今在这大厅里，吟那样的词，格调显然不如这首《念奴娇》，所以便选择了这一首。

定庵先生憋足了劲正要驳他个体无完肤，待听了苏大学士这首词，立马崩溃，这要什么样的乞丐才吟得出这样字字珠玑的词句？这可要他如何应对？但要不答，一世英名就全毁了，心中一急，他额头上的汗水都淌下来了。

一见此状，姜教授忙起身道：“后生小儿，听来一字半句的诗词，也敢目中无人，陆先生，你是何等尊贵的身份，何必与他一般计较，徒惹士林耻笑！”

读书人倒底帮着读书人，再说他马上就要升任太学博士做京官去了，也不怕得罪程世雄，倒是以后用得着陆仁嘉的机会多些，是以出面为他解围。陆仁嘉仰天打个哈哈，就势说道：“姜教授教训的是，陆某率性为人，竟跟一介贱役小民纠缠上了，自觉也是可笑，哈哈……”

丁浩一瞧，方才徐知府都玩过一回了，如今这两位老哥儿又要玩这种就坡下驴的把戏啊，你要撤也就撤吧，临了还要来一句贱役小民，行，那咱们就耗上了。毛主席教导我们说：“宜将剩勇追穷寇”，鲁迅先生教导我们说：“要痛打落水狗！”如今形势一片大好，我还就痛打你这只落水狗了！

第052章 诸葛武侯骂王朗

丁浩冷哼一声，向姜教授问道：“不知这位老大人，又是哪位名士？”

姜教授一听“名士”二字，顿时心惊肉跳，他可不敢自居名士，万一这小子说那老乞丐还吟过一首词，请他也指教一番，那可如何是好？

陆仁嘉色厉内茬地道：“这位是广原府学的姜教授，不日就将荣升东京太学博士。你这贱役刁民，意欲如何？”

丁浩似笑非笑地道：“原来是姜教授，不是名士就好，呵呵，不是名士就好。”

他虽得意，却不敢忘形，人还是得罪的越少越好，陆仁嘉一口一个贱役刁民，不能轻饶了他，但这姜教授，不管怎么说都算是官场上的人物，却不可过份得罪。

陆仁嘉听他言下只对自己大为不屑，偏偏自己又吟不出一句盖得过那首《念奴娇》风头的词来，心头真比油煎还难受，气急攻心之下，脱口骂道：“这堂上，哪一个不是有身份有地位的人物，一介家奴如此肆无忌惮、大放厥词，身无家主的居然不置一辞，这女主男仆……嘿嘿！不知是威难御下还是泽惠下人！”

陆仁嘉这句话出口，马上心中大悔，他这一辈子实在少被人如此忤逆，气冲斗牛之下，这句话说的大错特错了，这句话出来，可就降了自己的格调。果然，厅中许多人听了，脸上都有些难看，你既以狂出名，那么拂程太尉便谈不上不知进退、骂丁管事也谈不上纡尊降贵，率性而为，是为真人嘛。可是……，你口拙辞穷之下，竟以这种事情做文章，以年少女主年青男仆做话题，引人故涉淫邪之想，这简直就是市井泼妇，格调也太……，一些老成持重者忍不住轻轻摇头，大大的不以为然。

丁浩一听勃然大怒：“这个狂生，性格孤僻狂妄，直如三国祢衡，若论品格，却是不及祢衡万一，气急败坏之下，竟然如此龌龊！你既自轻自贱，我还怕骂死你这个贱人！”

他转眼瞧见丁玉落气得俏脸雪白，便强压怒火，撇过二人，转身对程老太君道：“承蒙老寿星高看一眼，让小民进了这白虎大厅，小民感铭于心，如今与人口角，扰了老寿星的兴致，那都是小民的罪过。小民有心陪礼，可小民既不能歌，又不能舞，琴棋书画更是一窍不通。思来想去，只能给老寿星讲个笑话，若是这笑话能博得老寿星一乐，也算尽了小民的心意了。”

满堂男女大眼瞪小眼，个个都不知道他又要玩甚么花样。笑话，他们当然懂，相熟的朋友一起玩乐时，他们也开玩笑，说笑话，只是如今这样局面，他居然要讲笑话？

每个人都知其中必有诡异，是以两只耳朵都竖了起来，就象突然出现了一屋子兔子，个个目光炯炯地盯着丁浩。

老寿星不方便骂的话，丁浩都帮她骂了，所以老太太对这帮儿子出了一口窝囊气的小伙子是越看越顺眼，听他说的乖巧，便笑应道：“老身可没生你的气，呵呵，不过有笑话听，你就说，只要是你这孩子说的，老身就爱听。”

丁浩一笑，行了个罗圈揖，便道：“这个笑话，是小民在瓦市里闲逛时听来的，说的是前朝大唐时候的一件事儿。话说山东济南府城郊有两户人家，一户姓张，一户姓田。两家比邻而居，因为房基地呀、水田里用水呀一些事儿，两家渐渐起了龃龉，仇越结越深。”

这种事在民间时常发生，听来并不稀罕，不过他一说要讲笑话，大家就疑心他要拿陆仁嘉陆大名士做文章，听到这儿却又不像，不免满腹疑惑。

只有那个折姓小姑娘，一手托着下巴，一手拿了瓜子儿往嘴里递，贝齿一磕，雀舌一卷，一个瓜子皮儿便落到了桌上，磕得津津有味，听得也是津津的味，那双水灵灵的大眼睛一直瞟着丁浩。

她才不信丁浩被人气哭了自家大小姐，又在众人面前被陆仁嘉一口一个刁民贱役的骂着，最后更被陆仁嘉用这样不堪的话来底毁，他还忍得下这口气。这个家伙，别看他瞧着焉焉的，其实心里头‘坏’着呢。

丁浩道：“两家这么近住着，彼此又结了仇，那仇自然是越结越深，再也化解不开了。田家男丁多，欺负的张家抬不起头来，为了一抒胸中怨气，张家不惜钱财，让孩子苦读诗书，后来这孩子游学天下，名气越来越大。虽说始终不曾得到过一官半职，但是他的士林学友，却有不少做了大官的，这姓张的呢，得人吹捧，便也搏了一个名士的招牌，风光的很。”

众人一阵紧张，亦是一阵兴奋，心中只道：“来了来了，他说名士，果然是冲着定庵先生去的。”

丁浩接着道：“张家孩子成了名士，做官的朋友又多，要收拾仇家还不易如反掌？那田家被张家排挤的苦不堪言，最后田家本来在家务农的长子一气之下，抛妻弃子，也出外闯荡去了。”

众人听了满腹纳罕：人家是自幼读书的，你都娶妻生子在家务农了，这个时候才出外闯荡，还能闯出一番什么事业来？

却听丁浩又道：“只不过一年的功夫，那田家的儿子便衣锦还乡了，还带着一队如狼似虎的官兵，把那张家的人寻个罪名全都抓了起来，押去刑场斩首。直到此时，张家的人才知道田家的儿子一狠心，把自己阉了，进宫做了太监。

因为他姓田，得了大太监田令孜的宠信，这次衣锦还乡，就是要报一箭之仇的。法场上，张家老父弄明白事情缘由之后，顿时老泪纵横，眼看那刽子手们举起了钢刀，张父突然大喊了一声……”

丁浩吸了口气，吊足了所有人的胃口之后，突然用一口倍儿地道的山东快板腔叫道：“我的儿啊~~我的那个儿，早知今日~~爹悔当初，你做得这是甚么鸟名士啊，连人家的卵子都不如……”

“噗！咳咳咳……”折姑娘一枚瓜子呛进了气嗓儿，按着胸口咳个不停，程夫人和唐焰焰明知大家闺秀听了这样的笑话不该去笑，可是实在忍耐不住，只好背转了身子，只见她们的肩头剧烈地抖动着，可见忍笑忍的有多激烈。程老太君却不管陆仁嘉是甚么脸色，早已开怀大笑起来。

大厅里的客人本就忍耐不住，一见老寿星都笑了，也就罪不及众了，这一通爆笑真是个声震屋瓦，桌上许多杯碟都颠得叮当作响。徐知府和姜教授、杜举人实在不好意思笑出声来，他们的脸色涨成了紫红色，两只眼睛都凸了出来，也不知会不会憋成内伤。

陆仁嘉手指丁浩，浑身乱颤，好像唱大戏的一位老生：“你这不知天高低厚的贱役小民尖酸刻薄龌龊猥琐狡险刁顽颠倒尊卑不知谦恭一至于斯竟敢对老夫大放厥词没上没下当真是世风日下人心不……古……”

这位定庵先生虽然保养的不错，却也是个不事生产、不做运动的老书生。生起气来时气儿本来就不够用，他还偏要强撑着说个没完，这一段话尚未说完，他便恨恨的一仰头，身子一软，象一片凋零的秋叶，悲壮而优雅的倒了下去，颤抖的手指在空中划出一道凄美的弧线……

丁浩见他昏厥，心中不由暗笑：“老子这番骂你，可有当年诸葛武侯骂王郎的三分气象？”

心里笑着，他口中却惊叫道：“不好，定庵先生说话太多，背过气去啦……”

第053章 杀机

刚刚喘匀了气儿的折姑娘才直起小蛮腰，一听丁浩故意损那陆大名士是说话太多背过了气去，不禁“哈”地一声笑，又很没形像地趴到了桌子上……

徐知府见陆仁嘉晕厥，连忙抢过去扶住他，回头对程世雄尴尬地道：“程将军，都是下官莽撞，请了这位好友来，他实无恶意，只是不善交际，生性狷狂，这张嘴……实在是……咳，下官扰了老寿星的喜宴，实在是罪过……”

程世雄忙道：“徐大人千万不要这么说，你请来这中原名士，也是给俺程世雄作脸，只不过……呵呵呵，俺是个粗人，作派不入这位才子名士的法眼罢了，徐大人的心意，程某明白的很，你也不要放在心上，还是快把这位陆先生带回去救治一步，让他歇息静养吧。”

他一说到名士，就想到丁浩说的那个笑话，脸上要忍笑意，表情就变得古怪起来，徐知府听了这话心中略感安慰，他苦笑一声道：“既如此，老寿星、程将军，下官……这就告辞了。”

陆仁嘉只是气急攻心，一倒下气血回流，意识便恢复了，可是这种情形下让他如何清醒过来？只得仍然故作晕厥，是以徐知府虽是一介文弱书生，在他暗中配合下也能扶得起来。

陆大名士双眼紧闭，脚下却有一下没一下的随着徐知府的拖拽，在众人的轰笑声中灰溜溜的出了大厅……

程老太君寿宴上出了陆大名士这件插曲，不但没有造成什么不愉快，反而成了贺客们一件忍俊不禁的谈资，寿宴气氛在徐和府和陆仁嘉退场之后，反而更加高涨。陆大名士灰头土脸，令程老太君和程世雄畅吐胸中闷气，这对主人翁谈笑风生，更是不把那陆某人的事放在心上。

不一会儿，左厢的军中将校们也赶来向老寿星敬酒，大厅里就更热闹了。程世雄见老娘兴致很高，便道：“娘，前边搭了戏台子，正在说书唱曲儿，你要不要去看一看？”

程老太君喝了两杯酒，脸蛋红扑扑的，一听这话便乘着酒兴起身道：“成，大家伙儿都去热闹热闹，媳妇啊。”

程夫人连忙上前，只听程老太君道：“你和焰焰回去，替老身照应好那些女宾，喔，还有富贵，那儿也得去瞅瞅，这个小祖宗要是闹将起来，那几个丫头可管不了他。”

程夫人应了，邀上丁玉落一同返回后宅，其余众人则如众星捧月一般，陪着程老太君去了前厅。一时杯盘狼籍，丁浩不好独自留下饮酒，便也随着去了。

前院里，依着照壁搭着一个棚子，分上下两层，前后两格，前边下面是支架，上面则是披红挂彩的一个戏棚，伎人们就在这上面表演。后面上下两层却是男女伎人们更衣换装的地方。

戏台子对面的房子是座上下两层的小楼，距戏台子两丈多远，下面大厅里坐的都是贺客，二楼专供程将军和一众贵客就坐。前院里头原没想到老寿星会出来，故此只给程将军、徐知府等人配了席位，不过徐知府走了，那座位正好空出，就由程世雄坐了，程世雄的主位自然是让给了老娘。

他们没来之前，吴家乐棚正在表演相扑，由于程府的正主儿不在，所以真正的相扑高手也没有登场，出场热身的是两个女相扑手。

女相扑手在宋朝的相扑界被称为女飚，此时虽说即将出了正月，天气已日渐暖和，却仍是寒意逼人，但是台上两个身材健壮的女飚却穿着标准的相扑装备：上身只穿一件胸围子，下身只着一件兜裆布，裸着胳膊大腿和小腹，那模样比穿比基尼三点式的打扮来也不遑稍让。

这两个女飚的相扑功夫着实不错，招数变幻莫测，身法疾速如风，可是她们是女人，是以人们看她们表演，看热闹就多过看功夫，她们也自知使命所在就是吸引看客的眼球，所以倒也坦然。

两个女相扑手在台上十分认真地较技，对面厅中、廊下的口哨声、嘘声、笑声却是不绝于耳，有人还在大叫：“把她的遮羞布扯下来，扯下来！”

台上两个女相扑手本来使命就是热场，自然也要时时做些玄虚的动作来诱惑观众，有时候甚至给人一种错觉，似乎她这一下扑出去，就能把对方的胸围子扯掉，结果当然是有惊无险。

希望中失望，失望中继续希望，便也撩拨得许多看客直勾勾地盯着她们胸前那两团汹涌波涛，可是若要一窥庐山真面，却始终不能得偿所愿。

待到老太君说要去前院看戏时，彭老管家就已先行一步赶去安排了，是以等到程府最高领导程老太君赶到前院，登上二楼，安然就坐，打开窗棂时，打黄扫非效果显著，对面戏台上两个半裸的女飚不见了，一位衣冠楚楚的老先生稳稳当当地站在台上，手抚长髯，正声嘶力竭的说“三国”……

※※※

戏台子一侧，两个吴家彩棚雇来搬东西打下手的帮闲汉子懒洋洋地倚着戏台架子，一副无所事事地模样，他们目光看似散漫，东张西望的没个定处，可是对面二楼一扇扇窗棂打开，贵客们揖让就座的情形一看进眼里，两人的身子立刻站直了，就像无形中有一根线，提牵着他们的一举一动。

两人互相看了一眼，不着痕迹地点了点头，然后便一前一后，看似悠然地走到后面，掀开戏台后面更衣间的粗布门帘钻了进去。

后面楼下一层是男伎更衣的地方，里边生着煤炉子，棚屋里暖烘烘的。这时代煤已开始用于取代薪柴，大宋都城开封府大部分民居都已弃柴薪而就煤炭，其他地方当然还未普及，能用得上煤炭的都是大户人家。

程世雄是广原将军，家里自然是买得起煤的，再加上此地离雁门关外现属契丹人的大同地区不远，那里是产煤的，贩运到这儿价钱也不贵，彭管家就给吴家彩棚支应了几担煤来取暖。

此时炉子旁边坐着一个小厮，正往炉子里加着煤，一个帮闲汉子悄悄凑到了“他”的面前。她微微抬头，黑宝石般的眸子熠熠发光，那帮闲汉子没有说话，只是轻轻点点头，便返身走开，小厮立即往炉里添了几铲煤，拍拍身上的煤灰，不动声色地跟了上去。

趁着没人注意，两人一前一后拐进了上楼的狭窄楼梯，另一个帮闲汉子立即走过去坐到了楼梯口儿上，好像站累了要在那儿歇歇乏似的。

二楼此时只有两位女伎，一个叫冷笑卿，一个叫刑紫柳。两人是吴家彩棚为数不多的女伎人，冷笑卿更是吴家彩棚唯一的女台柱，练的是轻巧功夫和柔骨术，未嫁人以前的绰号叫小蜻蜓，自打前年嫁了吴班主，身子渐显柔腴，便专攻柔骨术，放弃了绳技、凳技，因此也改了艺名，叫“一碗玉”。

“一碗玉”因为马上就要登场，正在匆匆换着衣服，听见脚步声抬头一看，见是戏班子刚聘来两天的小厮和帮闲走上楼来，不由又惊又怒，好赶紧拉过衣服遮住身子，斥道：“你们上来干什么，快出去！”

那个瘦瘦小小的小厮也不知是烧煤熏的还是怎么搞的，一张小脸抹得乌漆抹黑的，可“他”启齿一笑时，一口牙齿却是白晶晶的：“冷姐姐，大冷的天儿，这一场，不如就让我替你演了吧。”

“甚么？”“一碗玉”失声叫起来，这小厮因为年纪不大，说话的声音总是半男不女的，她一直以为这小厮正处于变声期，谁料‘他’方才这两句话，却是清清脆脆的女儿音，这小厮……难道竟是个女人 ？[-3uww]！

“一碗玉”刚想明白，那小厮已笑吟吟地迎上前去，竖掌如刀，干脆俐落地劈在她的颈上，“一碗玉”应声便倒，晕厥过去。

刑紫柳见了惊跳起来，张嘴欲喊，那个身材魁梧的帮闲大汉目露凶光，一个箭步跨过去，环臂一绕，大手捂住她的口鼻，另一只手俐落地一挥，掌中一柄小刀寒光一闪，便像割鸡似的切开了她的喉咙。

小厮见了眉头一皱，斥道：“不过是个苦哈哈，杀她作甚”

那大汉一松手，二目圆睁气息已绝的女伶人喉间喷着鲜血，软软栽倒地上。

大汉若无其事地甩甩刀上鲜血，平静地道：“顺手而已，你快换衣服吧。”

小厮瞪了他一眼，大汉没有作声，他掀开门帘走出去，面朝楼下站定，手里仍提着那柄不沾一滴鲜的小小弯刀，坐在楼梯口的大汉听见动静，回头瞟了一眼，暗影中，两人的目光都带着一股幽冷的杀气……

第054章 见血封喉

那小厮见大汉出去，立刻俯身去解“一碗玉”身上的戏衣。那戏衣是乳白色的，极为贴身，衣衫上有一条条的七彩斜纹，穿在身上犹如蛇皮。下身也是贴身的小裤，衣料柔软，也有斜纹，穿上后妙相毕露，需要在外边再套一条蓬松些的超短裙遮蔽要害。

说实话，这“一碗玉”的表演，其实只是一种软骨功，在这瓦舍百技里面，算不得极了得的功夫，可是这“一碗玉”胜在身段儿好，凹凸有致的曼妙身材，穿上这极具诱惑的表演服，再将一身骨肉柔软地扭动起来，如同一条美女蛇般，才吸引了许多的看客欣赏，成为程家正楼的台柱子。

不一会儿，体态丰腴的“一碗玉”便被剥的不着寸缕了，幸好这棚子里炉火烧得正旺，热气是往上走的，二楼更衣间里密不透风，更是闷热，倒不虞使人受凉。那小厮换好“一碗玉”的衣服，舒展了一下筋骨，从桌上拿起一件面具，便走到直通戏台的一扇门前，微微掀开棉布帘子屏息听着外面的动静。

这扇门是直接通向戏台的，而男伎人无论表演还是退场都需从转角处的楼梯上下。外面那位说书先生大冷天的在一个不拢声的空旷高台上说书，效果实在不怎么好，好不容易说完一个桥段，便在稀稀落落的掌声中鞠躬下了台。

那小厮听见乐曲声又起，知道该自己出场了，嘴角便轻轻一勾，露出一个非常女人、非常魅惑的笑容，她将一个细细短短的管儿小心地含在嘴里，又将从桌上抄起的那只桃花面具罩在了脸上。

冷笑卿自她嫁给吴班主之后，虽仍照常演出，却在脸上加了一个桃花面具，这只是吴班主用来给婆娘遮羞之意，不过这冷笑卿胴体虽美，姿容本是一般，自打带上了这桃花面具，众看客欲窥其庐山真面，反倒使她更受欢迎了。这却是吴班主始料未及的，故而不管到了哪里演出都戴上桃花面具。

这‘小厮’和那两个‘帮闲的大汉’就是曾在广原街头以贩卖皮毛为名，意图刺杀程世雄的刺客，他们初到广原城，人地两生，很难摸清程世雄的出行规律，无法安排有效的刺杀计划。

吴家彩棚自别的城池赶来为程老太太贺寿表演节目，带来的都是戏班的伎人，需要在这里雇些人干些打杂帮闲的活儿，三人便应聘混了进来，想看看能否从戏棚方面着手。

这几天，他们弄清了吴家彩棚上上下下的情形，三人反复斟酌研究，发现只有冒充戏子，暗中下手，得手的机会才最大，而且遁走的机会也最大。可是不管他们出多少钱，都是不可能收买吴班主为他们所用的，他们也不可能控制整个戏班子，唯一的办法就是鱼目混珠。

经过反复分析研究，他们只找出“一碗玉”冷笑卿这一个可以冒充的角色。首先，“一碗玉”每回表演都戴着面具，这就给他们冒名顶替提供了最大的便利。其次，他们之中的这个女子，恰恰也是练过软骨功的，如此一来简直是天作之合。

但是这个女子身份无比尊贵，她此次亲自赶来指挥这次行动，实在是因为事关重大，而危机她的整个家族的巨大危机迫切需要一个契机来解决。可是要让她亲身涉险，与她同行的那两个人无论如何也不同意。最后还是她坚持己见，甚至以死相迫，那两个汉子才被迫答应，如今她登台在即，心态平稳，倒是那两个纵然面对千军万马也夷然不惧的大汉，为她担心不已。

他们事先并不知道程府里寿宴时候如何安排这戏班，只依常理揣测，坐在主座儿的程世雄离戏台不会太远，若以吹管毒针刺杀，是最安全也最容易达到目的的手段。细若毫发的毒针刺入人体，并不易引人注意，而且他们还能利用毒发的间隙从容离开，如今一切依计行事，至于成功与否，就只有尽人力而听天命了。

程老太君在二楼坐定，一旁是儿子和几位身份尊贵的客人，其他人都站在他们身后，对面的伶人“一碗玉”登台了。这美人儿体态襛纤得衷、修短合度，甫一良相，摇曳生姿间便博了个满堂彩。

乐师们奏起了音乐，“一碗玉”随着乐曲声在台上舞蹈起来，做出种种高难度的柔软动作，好似那一个软玉似的身子全无一根骨头，而那轻盈的舞姿与往昔更是大有不同，真正的“一碗玉”舞技平平，只靠软骨功和那妖娆的身段迷人，而这次，她却表现出了高超的舞蹈技巧，一招一式，优美高雅，将清纯与妖冶，天真与魅惑，高贵和堕落完美地融合到了一起。

吴班主站在台下，见对面楼下楼上的客人屏气凝视，全神贯注看着自己娘子的表演，心里不禁美滋滋的，他却不知台上的美人儿已是换了人了。

台上那美人舞姿高雅，一身软骨功夫更是出色，当她将身体折腰弯股，整个儿藏进一个脸盆大的瓷碗里时，从楼上看去，只觉那碗中红的红、白的白，凹的凹，凸的凸，冰雪晶莹，恰如一碗膏腴美玉，根本就看不出蜷缩在那里的竟是一个女人。

她在大瓷碗中轻轻蠕动时，便似盘蛇欲起，及至她稍稍动作，便如花苞吐蕾般舒展拳脚，你才能辨出那膏腴美玉般的物什儿竟是这美人凹凸有致的殷弯雪股，待她从碗中出来，先是蛇一般的手，再是蛇一般的腰，最后是蛇一般的腿，款款扭动，妙不可言，周身上下，无不妖娆，几乎是个男人就看得口干舌燥。

程世雄当着自己老娘，不但不敢赞叹，就连大气儿都不敢出，憋了好半天，才窥个空档呼地喘了口大气。

丁浩也是看得赏心悦目，一双眼睛尽在人家美妙的身段上留连，爱美之心人皆有之，有这样大大方方欣赏美女的机会，他是不会错过的。丁浩正盯着那柔若无骨的身子做出的高难动作浮想翩翩，便听一个苍老的声音低语道：“古兄，这女子真是了得，你看她骨肉匀称，身段极美，折腰叠股，柔若无骨，能做出种种常人无法办到的奇异动作，真是闺房中的状元，风流阵上的探花。若是榻上交合，由她施展诸样动作，一体三位，处处销魂，那百般旖旎，万种滋味，哎呀呀呀……”

丁浩听了下意识地扭头去看：“这不要脸的老流氓是谁啊，跟我是英雄所见略同啊。”

一回头，丁浩便暗“靠”了一声，那道貌岸然、胡子花白的老家伙可不正是广原府学的姜教授，即将荣升开封太学的姜博士，真是好一个叫兽啊……

一见丁浩回头，正捻着胡须眉开眼笑的姜教授立即把脸一板，摆出一副德高望重的庄严形像。

真名士，自风流，宋朝的士大夫们从来不忌讳女色，不忌讳风流，他们把红袖添香、左拥右抱，视做一件很优雅很上档次的一件事。哪怕八十老翁纳个十八岁的美妾，那也是一树梨花压海棠的风流韵事，光彩的很，没什么见不得人的。不过堂堂府学教授，偌大年纪，对一个戏子如此品头论足馋涎欲滴，多少就要有所注意。见丁浩回首望来，姜教授怎么也要注意一下形像的。

台上女子舞动着身子，桃花面具后一双美目一直冷静地观察着楼上动静，盘算着有效的击杀距离。窥个机会，她在台上旋舞几圈，身形腾空，趁着一甩头的功夫，暗噙于唇齿之间的箭哨便“噗”地一吹，一枚细针攸地一下从箭哨中飞射出去，直奔程世雄的胸膛……

第055章 大宋年间的裸奔事件

楼上，程老太君见了“一碗玉”的表演啧啧赞叹，对程世雄道：“这闺女不容易，真不容易啊，大冷的天儿，穿这么单薄的衣服，就为哄俺老婆子开心，儿啊，你瞧人家那身子练的，跟面条儿一般柔软，应该赏她些银钱才是。”

“娘亲放心，孩儿知道。”程世雄说罢，立即向旁边一招手，一个家丁马上快步赶来，哈腰陪笑道：“老爷，您吩咐……”

恰在此时，台上少女射出了毒针，那青衣小帽的家丁弯着腰正听程世雄吩咐，忽觉颈上一痒，此时正俯身听老爷说话，他也未敢造次，待听完程世雄的吩咐，他的颈上已无异样，因此便也没有放在心上。

台上少女一见行刺失败，心中暗暗懊恼，此时众目睽睽之下再想往箭哨里安装毒针势必已无可能，她倒也拿得起放得下，心知已无机会，便当马上退去，又舞片刻，便做个收手势，团团一揖，急急退了下去。

那家丁向楼下的彭管家传了老爷的吩咐，彭管家自去帐房支取银两赏赐，吴班主得了赏银，站在台下怡然自得，满心欢喜。

随后上台的是擅长藏术（魔术）的老江，老江见“一碗玉”得了赏银，不禁抖擞精神，拿出了自己的绝活，他取出一根绳子，迎风一抖，那绳子便像棍子一般笔直立起，看得程老太君啧啧称奇。

老江又把绳子往空中一抛，那根绳子立刻笔直地悬在空中，老江拱手笑道：“今儿老寿星六十大寿，小老儿两手空空的赶来拜寿，可不臊人 ？[-3uww]幸好小老儿还晓得几手旁门左道的功夫，这一道绳子，老寿星你别看着它短，可它能上达天庭，小老儿这就叫徒弟攀爬上去，登上天庭，偷了蟠挑来孝敬您老人家。”

老江说完把手一挥，小徒弟往掌心啐了口唾沫，便像一只猴子似的顺着那绳儿爬了上去，不一会就消失在棚顶。

众看客都抻着脖子往台上看，想窥出他戏法的奥妙，这时那个中了毒针的家丁身上毒性开始发作起来。他只觉头晕眼花，心促气短，有些透不过气来。他也不知自己哪里不适，又不敢在老夫人和将军面前失了礼仪，只好强自支撑。

老江的徒弟爬上去不一会儿，从天上掉下来一个硕大的寿桃，那寿桃白里透红，煞是喜人，老江手疾眼快，捧桃在手，单膝跪地，高声道：“恭喜老寿星，我那不争气的小徒弟这番总算露了回脸，取了天界蟠桃一只，小老儿将此桃献与老寿星，祝您老人家福如东海长流水，寿比南山不老松！”

程老太太听的眉开眼笑，倒忘了打赏的事，老江好话说尽，见程老太太未说打赏，不禁眉头一皱，心道：“看来还得加把劲儿，才能打动这老太太呀。”他立即向隐在棚顶的徒弟悄悄打了个手势。

他这藏术“偷桃”，本来是融合了藏术的一个小故事，方才只是表演了一半，后边的可以继续演也可以就此打住，全看场上反应决定。这时一见老太太并未打赏，他便继续演了下去，就听棚顶一声大喝，传来一声惨叫，老江仓惶抬头，一颗硕大的人头便血淋淋地从棚顶掉了下来，砰地一声砸在台上，看戏的人顿时传出一阵惊叫。

老江也惊慌地站起来，就见天上陆陆续续又有胳膊、手臂、大腿一一落下，也不知道都是什么东西做的，看来就像真的一般，老江捧着人头哭泣道：“小老儿冒犯仙府，这是仙人惩治小徒，可怜我那徒儿，就此一命归西……”

程老太太看得心惊肉跳，连忙道：“瞧这血赤呼啦怪吓人的，儿啦，叫他赶紧收了吧，换个戏法儿，换个戏法儿……”

程世雄开口唤人，立在墙角的那个家丁此时眼前忽明忽暗，耳中听到的声音忽远忽近，哪里还反应得过来，程世雄还以为他是看戏法儿入了神，不禁脸色一沉。丁浩见了笑道：“程将军，小民去知应一声便是。”

丁浩下了楼，到了对面台下的棚屋，掀开帘子问道：“哪位是班主啊？”

等着演下场的伎人已经到楼外拐角处去候着了，此时棚中只有一个正在扮戏的伎人，他扭头问道：“您是哪位，什么事儿啊？”

丁浩笑道：“今儿是程老太君大寿之期，献个寿桃也就罢了，怎么人头大腿的都搬出来了，不喜庆，你们快通知台上的那位老兄换一换吧，要不然这赏银可就泡汤了。”

“哎哟，那我得赶紧去！”到楼上掀开门帘儿小声招呼一声，老江师徒就能听得见，所以那伎人摞下画笔，转身就住楼上跑，那坐在楼梯口的大汉不好拦阻，只得由他上去，待他上楼，却也迅速跟了上去。

丁浩走过去烤了把火，忽听楼板“嗵”地一声响，传来短促的一声痛呼，不禁心中疑惑：那伎人摔了一跤不成？他也举步向楼梯走去。丁浩几步迈上楼梯，一到楼上棚屋，只见堵门站着一个身材瘦小的“男子”，在“他”对面一个魁梧的大汉将方才那个伶人放倒，鲜血从那伶人喉间喷射出来。

丁浩一见顿时惊出一声冷汗，情知不妙他无暇多想，返身就要逃走，对面那大汉已急叫道：“艳艳，身后！”

那瘦小的“男子”闻声急急转身，抬手一绕一盘，丁浩只觉就像上次被丁玉落摔出去时一样，还没反应过来，整个人就晕头转向地倒在地上。这时他才发现旁边还有一个大汉，那大汉手中拈着一柄小小弯刀，狞笑着俯身向他刺来。

电光火石之间，丁浩瞧见他腕上依稀有个图案，定睛一看，却是一头狰狞的狼头，错愕间丁浩心念一转，急急喊了一句：“你们是大宋官家派来刺杀我家将军的人么？！”

那大汉手中的弯刀堪堪已刺至丁浩胸口，一听这话忽地凝住，眼中露出了古怪的神色。丁浩心头砰砰乱跳，背上已全是冷汗，他还欲再言，额头忽地巨痛，登时晕了过去，原来那扮“一碗玉”的少女已纵身过来，靴尖在他额头狠狠踢了一脚。

“这蠢货竟然认为我们是大宋皇帝派来的？”那个大汉哭笑不得地道。

那女子冷笑道：“汉人之间尔虞我诈，篡立之事层出不穷，你当他们君贤臣忠，上下一心么？哼，与我北国也是一般无二的。这人自作聪明，倒是我们的一桩意外收获，阿让，留他一条狗命，我们走！”说完匆匆向楼下走去。

这时对面楼上那个家丁眼前已是一片漆黑，耳鼓中只有嗵嗵嗵的心跳声。他张大嘴巴拼命吸气，可胸口如压重石，偏偏一丝气也吸不进去，只觉神魂如腾云驾雾一般，头重脚轻，如同踏在巨浪颠簸的舢板上。对面台上老江拿了口箱子，正说要做法“化零为整”，给大家来个大变活人，让徒儿活过来，那家丁身子摇晃了几下，就一头栽出了窗子，砰地一声砸到了地上。

程世雄一见霍地一下站了起来，疾风一般站到了老娘前面，虎目一瞪，嗔喝道：“怎么回事？速去察看！”

对面台上的老江正在跳大神一般“作法”，一见这般情形不禁目瞪口呆，不晓得对面楼上这位客人怎么就会跌下来。程世雄令人掩了门窗，安置了老母，率着几名侍卫杀气腾腾地冲下楼来，在侍卫们环拥之下到了房檐下面，只见那家丁仰面倒在地上，口角溢出泡沫和黑血，已然气绝身亡。

程世雄沉着脸蹲下身，略一察验，便发现那家丁颈上有紫黑色的一圈乌痕，他盯着那圈紫青的痕迹仔细看了半晌，缓缓伸出两指，从死尸颈上拔起一根细若毫发的钢针，程世雄的双眼顿时泛起一股寒光。

就在这时，对面戏台棚屋里被打晕的伶人“一碗玉”醒过来了，她一睁眼，就见身边躺着一个脸上画了一半的伶人，鲜血自他喉间汩汩流出，几乎就要淌到自己眼前，一时如见鬼怪，吓得魂飞魄散。

惊骇之下，她根本没有察觉自己身上已是一丝不挂，跳将起来便向戏台扑去，同时使尽力气尖叫道：“杀人啦~~~”

丁浩毕竟是男人，抗击打能力比女人强，额头挨了那一脚，造成了他片刻的晕迷，被这女人尖厉的一喊，一下子惊醒过来，他迷迷瞪瞪一睁眼，就见前方空中出现一道斜三角形的大放光茫处，一个不着寸缕的女人，玉背纤腰，肥臀如浪，纵身跃入了那处光茫通道。

丁浩顿时瞪大了眼睛：“我靠，我这是又穿到哪儿啦？”

外面正乱作一团时，“一碗玉”便尖叫着“杀人啦……”狂奔到了戏台上面。

台下的人愕然向台上望去，只见从戏台后面冲出来一个皮鲜肉嫩的光腚女人，赤条条一丝不挂，踢落了乐师身前的古筝，撞掉了老江手里的钹儿，乳波臀浪，一时摇花无数双眼睛……

第056章 艳艳炎炎

白虎大厅上一片肃杀，整个程府已被兵将围的水泄不通，程世雄肋下佩剑，端坐在将军书案之后，面色凝重，沉声问道：“浩哥儿，你且把当时情形详细道来。”

一旁张胜之张通判凝神听了片刻，忽地问道：“房中女人死了一个，男人死了一个，只有那‘一碗玉’，想是因为要剥她身上衣裳，怕染了鲜血之故没有取她性命。那刺客为何也放过了你？”

丁浩眉毛一扬，问道：“张大人怀疑小民与那刺客是一伙，故行苦肉计么？”

张胜之冷笑不语，丁浩略一沉吟，说道：“他们不杀我，确有原因，不过……此中缘由，实不足为外人道也。”

张胜之得理不饶人，追问道：“你既不说，如何让人不去疑你？”

丁浩略一沉吟，起身拱手道：“这个原因，还真要说与程将军知道，只是……再不能有第三个耳闻了。”

张通判不悦道：“怎么，本官也不得耳闻？”

丁浩面露难色，程世雄一见，便道：“张大人，本官现在只想弄明白那刺客的来路，丁小哥儿既不肯说，必有缘由，只好请张大人回避一下了。”

张胜之无奈，只得拱手退下，丁浩扫了一眼左右铁甲铿锵的军将，程世雄笑了：“本将军并非怕你行刺，只是这些将校都是本将军同生共死的好兄弟，没有什么可以瞒着他们的，你有什么隐秘的话儿，尽管直言，他们……与本将军如同一人。”

丁浩听了暗道：“谁说他是粗人 ？[-3uww]就这一番话，便能买得这些军校誓死效命了。”他目光微微一扫，只见那些将校按刀峙立在那儿，一个个如同铁铸的一般，脸上、眼中并无一点变化，并无一个感动的热泪盈眶，好象程将军这番话他们完全就不曾听在耳中，更是暗暗凛然。

丁浩收慑了心神，说道：“程将军，小民被那假‘一碗玉’打倒在地，那大汉持刀便向我迫来，这时我躺在地上，恰巧看到他的手腕，那人腕上刺了一颗狼头，青色的，栩栩如生。小民曾听人言，北方契丹人崇拜草原狼，男儿身上多纹狼头刺青，而将军镇守广原，正是北人的克星，是以……”

程世雄双眼微微眯起，问道：“是以怎样？”

丁浩有些尴尬地道：“是以……是以小民情急智生，高喊了一句：‘你们是大宋官家派来刺杀我家将军的？’那大汉听了一怔，随即我的额头便挨了一脚晕厥过去，我也不知此法是否奏效，可当时，我也只能如此尝试，争取一个活命的机会罢了。”

程世雄奇道：“你看出他们是契丹人，怎么反要说他们是……唔……”他脸颊上的肌肉微微抽搐了一下，没有再问下去。

朝廷和西北折氏之间的关系错综复杂，既是君臣，又有吞并与反吞并的暗斗，这事儿并不是什么秘密，明眼人都看得出来。丁浩认出了他们契丹人的身份，故意说这样一句话，如果那契丹人够聪明，就会将错就错，即便刺杀不成，也可以利用这机会挑拨朝廷与折氏之间的关系，加剧他们之间的矛盾。

这些因由只好心里去想，是不能摆到明面上去谈的，是以程世雄恍悟之后便避而不谈，只是锁起浓眉道：“契丹人 ？[-3uww]契丹人想刺杀俺并不稀奇，可是如今他们内战不休，就算杀了俺，使得广原大乱，他们还有余力出兵南下么，能在广原城站住脚么？”

程世雄在大厅上踱来踱去，喃喃自语，过了半晌才见丁浩还站在那儿，便缓了颜色道：“今日受那甚么陆大名士的腌臜气，俺又不便动粗，倒是多亏你替俺出了这口鸟气，呵呵，俺这里如今是不方便走开了，你且回去，以后有空儿不妨常来俺府上走动走动。”

“是，程将军您忙，小民告辞了。”丁浩长揖一礼，转身便走，手触额头时一阵痛触，他忽地想起一件事情，方才竟忘待，不禁又站住脚步，说道：“程将军。”

“丁小哥儿还有何事？”

“程将军，我忽想起，刚刚登上棚屋时，其中一个大汉见到了我曾惊呼一声：‘焰焰，身后’，那女刺客……想必是闺名叫做焰焰的。”

程世雄一怔：“焰焰？倒与我那侄女儿同名，嗯，本将军记下了，如能捉住凶手，本将军必记你首功。”

丁浩呵呵一笑：“小民告辞。”

丁浩一走，屏风后面便走出两个人来，前边一个是个容貌清瞿的老者，一双眼睛炯炯有神，举手投足，自有一股尊贵雍容的气度，旁边的却是个一身玄衫的少女，巧笑嫣然，宜喜宜嗔，正是与丁浩在院中闲聊过的那位折姑娘。

程世雄忙迎上去拱手道：“九将军、五公子。”

老者点点头，回首问道：“小五啊，你怎么看？”

折姑娘嫣然道：“我觉得他很机警啊，生死关头、刹那之间，居然想得出这样的求生之法。仔细想想，换了我也未必办得到，很了不起呢。”

老者哼了一声道：“我问的是小程遇刺这件事你怎么看，谁管那小子死活。”

折姑娘大发娇嗔道：“你又没有问个明白，我怎么知道你要问什么？真是的，明明是你自己老糊涂了嘛，还要怪人家。”

那老者手握重兵，位高权重，可是被自己这个最宠爱的侄女说了几句却一点脾气也没有，他哼了一声转向程世雄，微皱眉头道：“小程啊，你问的不错，老夫也在自问，北帝被弑后，彼国北院枢密使兼北府宰相萧思温立耶律贤为新帝，可是这才几天的功夫，他就被对头刺杀于闾山，耶律贤骤失奥援，急于巩固帝位，而契丹各部也野心勃勃，各有所图，这个时候他们怎么还有心思南下刺杀？”

他目光一闪，忽道：“嗯……会不会……就如那个丁浩指鹿为马一样，他们也是冒契丹人之名而来？塞外各部、西北各族，以狼纹身的部族可不在少数。”

折姑娘走到程世雄的书案之后，一纵身跳进他的虎皮交椅，像小猫儿似的蜷起身子，很舒服地眯起眼睛道：“九叔啊，您就别瞎猜了，你们两个，一个是府州节度留后，一个是广原防御使，都是统兵大将，可是你们对对手的一举一动也不是很了解嘛。人家丁浩都告诉你刺客是谁了，你们还在这儿神神叨叨的猜呀猜，再猜下去，就要猜到天竺人、大食人了……”

第057章 剥丝抽茧

九将军素知自己这个侄女儿冰雪聪明，胸怀锦绣，他大哥也常说这辈子最遗憾的就是这个女儿不是男儿身，所以他对这个侄女儿也是甚为看重，否则方才心有疑虑时也不会向她问起了。

这时听她这么说，九将军双眼顿时一亮，展颜笑道：“呵呵，小五啊，我就知道你机警过人，比你一班兄长强了十倍，啊不，百倍。你快说说，刺客是谁？意图何在？”

折姑娘翘起一根手指道：“九叔啊，游牧各族虽多崇尚草原狼，但是纹身处各有不同，契丹各部在腕上纹下狼头刺青的，只有萧姓贵族，而萧姓，也是北国仅次于耶律姓的第二大部族。”

九将军颔首道：“这个我是知道的，但是在腕上纹饰狼头的，在西部各族中至少还有三个部族的贵族也是如此，而这几大部族中，现在最不可能向我们发起挑衅的就是契丹萧氏，因为萧氏是扶保耶律贤的，契丹诸部刺杀萧思温，就是要除去耶律贤最得力的一条臂膀，萧思温死了，萧氏现在身处险境，他们当务之急是保住耶律贤的帝王，哪有闲暇刺杀小程，攻我广原？”

折姑娘眨眨眼笑道：“本来我也是这么想的，所以我第一个想到的就是萧氏，第一个被我排除在外的还是萧氏，可是那丁浩临走时说的一个名字，最终却仍是让我疑心到了萧氏身上。”

“名字？”程世雄眉头微蹙：“那个叫焰焰的名字？”

折姑娘浅浅一笑道：“然也，那刺客是个年轻的女人，陪同她来的是两个萧姓贵族，所以……我大胆地猜测，丁浩应该是听错了，那个人叫的不是‘焰焰’，而是‘炎炎’”

她的眸子亮了一亮，一字字道：“萧、炎、炎！”

程世雄奇道：“萧炎炎是什么人 ？[-3uww]”

九将军也疑惑地看向折姑娘，折姑娘淡淡一笑道：“还有哪个萧炎炎，当然是即将成为契丹皇后的萧炎炎。”

“什么？”程世雄大吃一惊，九将军已诧然道：“北国皇后，你是说萧思温之女？我听说萧思温扶保耶律齐为帝，耶律齐投桃报李，提拔他为尚书令，加封魏王，又把他的女儿立为皇后，不日就要迎娶入宫。不过，这位即将入宫的新皇后不是叫萧绰么？”

折姑娘莞尔道：“所以说喽，我们女人喜欢打听、喜欢记住的事情，跟你们男人就是不大一样，你只知她叫萧绰，却不知她的闺名叫做炎炎，她这大名儿，只在诰书和官方文书中才用及，平时她的家人乃至普通的北人都是称她为萧炎炎的。”

“竟有此事？”九将军半信半疑地道：“可是……她马上就要成为契丹皇后，以皇后之尊千金之躯，怎会亲自行那刺杀之事？”

折姑娘笑嘻嘻地道：“若是耶律贤倒了，她还做甚么皇后？到那时，恐怕萧家全族都要沦为他族奴婢，而她做为预立的皇后，更是有死无生，想做一个女奴都成了妄想。全族生死存亡关头，还舍不得一搏么？”

九将军喃喃道：“怎么可能……，不管事态如何危急，她总算是皇后之尊呐……”他定了定神道：“这且不说，就算那人就是萧炎炎，她如今自顾不暇，想扶保耶律贤巩固帝位尚力有不逮，又怎会无端跑来广原生事？”

折姑娘从虎皮交椅上跳下来，向她九叔扮个鬼脸，巧笑倩兮地道：“我怎么知道，说不定就是因为耶律贤要完了，萧家也要完了，那位萧姑娘眼看做不成皇后，所以发了失心疯，偏要来我广原惹些事端，激你九将军发兵，把所有的契丹人一股脑灭掉呢”。

“五公子，你去哪儿？”

“我随便走走，你们忙你们的。”

程世雄紧张地道：“五公子，如今还未捕到刺客，你万万不可随意走动，要是五公子被人伤害，便是杀了老程的头，那也晚了。”

折姑娘笑道：“放心吧，这伙刺客志不在我，也不会知道我，你们还是好好研究一下那伙刺客的来龙去脉好了。”

折姑娘起身往外走，程世雄放心不下，忙向手下亲兵递了个眼色，八名大汉立即追了出去。

“啊！我明白了！”九将军似乎并不在意折姑娘的胡乱走动，她离开时九将军已走到程世雄的虎皮交椅上坐下，折姑娘刚出去，他却一拍书案，一下子站了起来。

程世雄连忙问道：“九将军，您想通了什么？”

九将军呵呵笑道：“我已想通了他们此来南下的目的。”

“哦？九将军快快请讲。”

九将军道：“如今北国内乱，正是我们的大好机会。我这次来，一方面是为了给令堂贺寿，另一方面，是家兄接到你的书函，让我来亲自看看有无扩建官仓的必要。但是最重要的一点，却是想知道有没有机会趁北国内乱，无暇南顾，发兵歼灭北汉国残余。

我们本就有心北伐，如果北人刺杀了你，再留下充足的证据直指契丹某族，我折氏再无选择，势必要出兵征讨。如今萧思温遇刺身亡，耶律贤帝位不稳，契丹各部各怀野心，可是只要我们发兵北上，那就是替耶律贤解围了。北人大敌当前，必先御外敌，那么耶律贤这个现成皇帝就站稳了脚跟，待他统率各部击退我军，他这酋首之位便也坐得稳当了。”

程世雄眉头一皱，思索起来，九将军背负双手在白虎大厅中游走，自语道：“耶律贤是萧思温扶保上位的，他甫登帝位，尚无根基，萧思温一死，手下可堪重用的人极少，可信之人更少，能负以如此重任的人必是他十分亲近之人。不过无论如何，也是用不到萧氏以皇后之尊亲身涉险的，她也绝不会仅为刺杀一事才亲自南下，这实是一个难解之处，她到底还有什么目的？”

九将军徘徊良久，忽地站住身子，望向程世雄，目光炯然地道：“小程，你马上下令，加强广原城的戒备和对异乡人的盘查，同时派出小股骑兵，搜索附广原附近的山川河谷。”

程世雄若有所悟地道：“九将军是说……”

九将军沉声道：“如今我也只是暂信了小五儿的话，顺着她的想法做此分析，且去查查再说，小心无大错！”

“是！”

第058章 大功告成

丁浩离开程府，丁玉落的马车早等在门口儿，因程将军遇刺，此时满街兵丁到处游走，正在缉捕凶手，气氛十分紧张。丁玉落有一肚子话儿要问他，这种情形下却不便久留，是以见他赶到，便吩咐立即回到营地。

丁大管事仍客串大掌鞭，和臊猪儿坐在车辕上，马车奔驰，辗得青石的地面“格愣格愣”直响，车行一阵，离开程府所在的胡同儿，臊猪儿拐拐他的肩膀，笑道：“嗳，你小子福大命大啊，敢杀程太尉的刺客嗳，居然就放过了你。”

丁浩笑了笑，挥出一鞭道：“是啊，我这样的小人物，人家怎么会放在心上。”

臊猪儿不以为然地道：“什么小人物大小物，活着才能当个人物，要是死了，不管大人物小人物还不都得三尺黄土？好死不如赖活着啊。不过……真是可惜啦，你当时晕着，没看到一处好戏，那真是……啧啧啧……”

臊猪儿“咕咚”咽了口唾沫，丁浩看的好笑，情知他说的必是“一碗玉”裸奔之事，便明知故问道：“什么好戏呀？”

臊猪儿瞪圆了眼睛道：“你不知道？喔……也对，你一醒就让程太尉带走了，当然不知道。”

他回头瞄了眼车厢，见大小姐的轿帘儿掩得严实，这才凑向丁浩，眉飞色舞、神秘兮兮地道：“嘿，俺跟你说，俺在廊下正看大戏呢，‘一碗玉’那个小娘皮突然就跑上了台去，她呀……是光着腚的啊。”

“哦？”

“嗳，俺跟你说，你还别不信。真的是光着腚的，俺一看眼珠子差点儿没掉出来，人家那奶子，啧啧啧……又白又圆，人家那屁股，啧啧啧……又圆又白，俺地个娘唷……馋死人了。”

丁浩忍不住“噗哧”一笑，臊猪儿不满地瞪了他一眼：“俺这儿跟你说正经的呢，别嘻嘻哈哈的。”然后眼望前方，喃喃自语：“俺是头一回见着啊，那双眼睛都不够看了，俺以后讨了浑家，要是也有‘一碗玉’这样的身子，那真是……啧啧啧……死她肚皮上俺都乐意啊……”

丁浩失笑，说道：“你这家伙，又发起了臊气儿，行了行了，小心让大小姐听见。”

“嗯嗯，俺晓得，俺晓得。”臊猪儿咂巴咂巴嘴儿，声音又小了，用只有他自己才能听到的声音，回味无穷地自语：“俺地个娘唷，那奶子，那屁股蛋子，真是馋死个人儿啦……”

在臊猪儿的无限遐想中，马车驶回了营地。进了破败的辕门，丁浩和臊猪儿停好马车，放下踏板，丁玉落款款下车，一双明眸在丁浩脸上微微一转，轻轻道：“阿呆，你跟我来。”

臊猪儿正给骡马解套，听了这话手上一停，瞄了眼丁大小姐的背影，他凑到丁浩面前道：“大小姐找你啥事儿？”

丁浩笑笑道：“大概……大小姐对那伙刺客也有些好奇吧。我去见小姐，你卸了车先回去歇着。”

“嗳！”臊猪儿应了一声，丁浩便向丁玉落追了上去，臊猪儿看着二人远去，不错眼珠地盯着丁玉落的倩影。

大小姐蛮腰款摆、长腿错落，他一直觉得很好看，却也没有旁的感觉，可是今天看了‘一碗玉’赤裸的胴体，给了这个二十多岁的初哥儿太大的冲击，再看大小姐时，竟有一种异样的感觉，好像心底里有种莫名的东西，让人急燥的站立不安，偏又说不出其中的道理。

那时候生理知识的普及完全谈不上，更不会有人告诉臊猪儿这方面的知识，以前听人说及女人，也只提及皮毛表像，这薛良在男女之事上实际上还是个一窍不通的门外汉，可是那种本能却不因无知而沉睡，他痴痴地看着丁大小姐的背影，喃喃地道：“大小姐要是像那‘一碗玉’似的脱……不知有多好看？”

“啪！”他狠狠地给了自己一个嘴巴，低声骂道：“咋就谁都敢想了你，小心天打雷劈，让老爷骟了你这头臊猪儿，真不是个东西！”

丁浩跟着丁玉落进了她的房间，丁玉落坐在炕前，定定地看着丁浩，丁浩神色平静，坦然的目光迎向了她。过了许久，丁玉落忽道：“阿呆，我有些疑问，希望你从实答我，勿做隐瞒。”

丁浩道：“大小姐，你不必问我，问我我也没有答案。其实……我也不知道这是怎么回事。只是年前一场寒热，几乎把我就此害死。昏昏沉沉了几天，再醒来时，我就觉得心窍发亮，无论说话做事，比起以前都有些不同。我自己也觉得有点古怪，可是说实话，我也不明白这倒底是怎么回事儿。”

丁玉落还没发问，丁浩自己先说了出来，倒令丁玉落怔在那儿，发了一阵子呆，丁玉落苦笑两声，自嘲道：“我本该知道，不可能有什么答案的，却实在按捺不住好奇。罢了，这种变化，对你只有好处，并无坏处，也不必追究它的缘由，天下间，我们不明白的事情还多着呢，穷究其理，自增烦恼。”

她站起身来，在房中踱了一阵儿，问道：“今日咱们所送的礼物，非常讨老太君的喜欢，酒席上，那位陆先生又来凑趣，倒成全了你我，如今程府上下对咱们客气的很，你觉得，丁家的粮草专营之权，这回能否保住呢？”

丁浩略一思忖，说道：“府州折大将军会不会同意在广府扩建粮仓，这不取决于我们，也不取决于程将军。我认为，只要广原扩建官仓一事未获允许，丁家独占广原粮草经营的特权，势必不能继续，就算程太尉对我们非常青睐，也不会拿这种关乎身家性命的大事做交易。

如果扩建官仓一事能成，丁家就有绝对把握继续拥有独营之权。但是我们必须未雨绸缪，做好扩建官仓的提议未获允许的准备，如果那样的话，那么我们也可以抢先下手，争取最大的供应份额。程将军的怒火已熄，那么凭借丁家二十年来建立的人脉关系，足可以保证丁家继续成为广原粮食供应的第一大粮商地位。”

丁玉落点点头，她在房中踱了一阵，心情渐渐急躁起来，忽然拳掌一击，说道：“阿呆，我真有些等不及了。我这就去见见几位靠得住的官吏，让他们趁热打铁，再度进言，你看如何？”

半晌不见丁浩回答，丁玉落诧然回头，只见丁浩正用古怪的眼神看着她，两人对视良久，丁玉落赧然低下头去，忸怩道：“我……我太沉不住气了。”

丁浩叹了口气，苦笑道：“程大将军刚刚遇刺，此时让那些官员去进言建官仓的确不大妥当。”

“你说的对，”丁玉落难为情地道：“以前，我一直觉得自己若是男儿身，替父亲打理家事也能绰绰有余，谁知道……我不及你万一呀。”

丁浩微笑道：“你只是关心则乱罢了，如今看来，我们还得在广原再住几日。耐心一些，我们已经尽了人力，现在必须静观其变，寻找到一个契机，才能再做打算。”

此后几天，丁玉落暂且放下自家的事不提，只偶尔去拜访几位官员，探听一下将军府最近的动向，而丁浩也时常进城，通过他的渠道探听一些消息。

城中这些天各种消息满天飞，有的说刺客是大宋官家派来的，官家想削灭藩镇，尽集军权于朝廷，府州折氏如果不肯交出兵权，朝廷马上就要与西北兵戎相见。

有的则说刺客是来自北边的契丹人，还说程将军被刺当日，曾派出轻骑出城，搜索北面方圆八十里之内的大小河谷山川，曾经与契丹人的一个千人队在一个山谷中遭遇，双方一场血战，彼此伤亡甚重。

还有人提到了北汉，提到了西域的党项羌人，种种消息莫衷一是。丁浩并没有到程府去打听消息，这种军机大事，他一个士绅家中的管事，并非朝廷官吏，用什么理由冒冒失失地跑去打听？

又过两天，丁玉落突然带回来一个好消息，府州方面已经同意广原扩建官仓了。丁浩听了大为振奋，马上陪同丁玉落再访程府，单刀直入，一为请罪，二为请求维系丁家与广原前任将军签订的售粮协议，独家承办广原城的粮食供应生意。

若广原官仓足敷使用，就不会因为粮队一次延误造成全城粮食紧缺，既然如此，有着丁浩同程府结下的深厚情谊，程世雄又怎会拂了他们的面子。丁玉落一直揪心不已的大事，竟然就此决定了下来，不过程世雄却要求他们在五月之前把广原扩建官仓所需的粮食全部运来。

这样大宗的粮食供应，丁家自己是拿不出来的，他们还需要向其他粮商转购，再集中运来，所以程世雄才把日期定在五月，这样充裕的时间，以丁家经营粮米几十年的根基人脉，是足以按时完成的。

丁浩他们的住处就在广原军西大营附近，平时每日都能看到营中士兵操练，最近军营中操练日益频繁，大军频繁进出，与日常演练迥然不同，丁浩看在眼里，心中估摸他们对契丹人的刺杀必有报复行动，也只佯做不知。

他们只是百姓，自己的生计大事已经有了结果，就要准备回程了。得到了程将军的首肯，丁玉落大为欣喜，一离开程府，便立即赶去会见几位广原官吏，商量一些具体事宜。

丁浩想到马上就要返回霸州，当初一时兴起，向丁大小姐毛遂自荐，都没来得及告知老娘，这个善良的女人在家里指不定对自己如何的牵肠挂肚，如今就要回返，囊中又有了银子，怎么也要给母亲买些礼物，表达一下自己的心意，便向丁玉落告了假，由臊猪儿驱车送她，自己赶去街上采买东西。

广原是中原汉人与塞外游牧民族交界的地方，中原的丝绸、布匹，在这里的价格比内地要贵的多，可是毛皮、貂裘等物反要比内地便宜许多。杨氏自然不可能穿裘衣，不过买几件上好的皮袄皮裤却也不错。

丁浩在集市上转悠了半天，选中了一套羊羔皮的袄裤。因为天气日渐暖和，本来就便宜的皮货更有降价的趋势，在这样的情况下，那关外赶来的羌族老汉中原话本就说得不太顺溜，又被丁浩这个会侃价的主儿振振有词的辩论了半天，最后忍痛以吐血价卖给他两套。

丁浩笑嘻嘻地卷起了那两套松软舒适的羊羔皮袄挟在肋下，逛到首饰店时，又给老娘买了一根造型古朴自然的银簪，正要返回营地的时候，忽然发现一个摊位前站着一位少女，拿着一只牛骨雕成的骷髅好奇地看着。

丁浩顿时眼前一亮，欣然道：“折姑娘？”

第059章 偶遇

折姑娘穿着一套翻领缠腰的胡服，蛮靴短裾，十分精神。衣服还是深深的黑色，衬得她那微透青络的肌肤如羊脂美玉，白得温润莹泽。她的身材娇小，穿上胡服时直如女童，但是娇容妩媚，线条优美的唇瓣色如杏脯，别有一股诱人的味道。

她手里拿着的是牛骨雕刻的一只森白色的骷髅头，这是关外一个游牧部落的吉祥饰物，但是这种东西在中原没有什么市场，难得碰到一个对这玩意儿感兴趣的客人，那老板推销的不遗余力，可惜他费尽唇舌，那少女嘴角挂着浅浅的笑意，既不说买，也不说不买，只是翻来覆去的看那东西，少女一文钱的价都没讲，老板已经自动降到了他的买价，可是折姑娘还是不置可否。

丁浩招手唤道：“折姑娘。”

折姑娘讶然抬头，一见是他，双眉微微一挑，脸上便露出喜色来：“是你？丁管事。”

丁浩笑道：“在下以为姑娘已回了府州，想不到还在这里。”说着便迎上前去。

人群中几个大汉迅速向他贴近过来，但是折姑娘抬手捋了捋鬓边发丝，随意一挥放下，那几个大汉已然止步，身姿动作又恢复了从容，仿佛正在集市上闲逛的客人。

“本来是要回府州的，不过……我九叔想去北边做点生意，进一些貂裘、麝香、虫草、东珠塞外之物回府州贩卖，我自然也要陪他同去。”折姑娘说着，已翩然转身，与丁浩比肩而行，随意自然，如同老友。

“我九叔虽说……嗯，在折大将军府有些差使，可是自己一大家子人，不做些生意赚些花销，日子也不好过呢。”折姑娘笑嘻嘻地道。

“要去关外？”丁浩一下子顿住了脚步。

“是啊，怎么了？”折姑娘也随之站住，歪着头看他，好似小鸟睇人，灵动俏巧。

“这个……”丁浩犹豫了一下，问道：“你九叔是在折大将军府做事的，呃……就没听说过甚么……甚么风声？”

折姑娘目光微微一闪，问道：“甚么甚么风声？”

“这个……自然是军伍上的。”

“……喔，我九叔只是替大将军料理一些家事内务，军伍上的事他从不打听，也没有人会说给他听呀。”

“原来是这样。”丁浩犹豫了一下，终于还是说道：“依我之见，你还是劝劝你九叔，不要去关外啦。我们的粮队就驻扎在西城军营旁，看到近来广原军调动频繁，恐怕是要对鞑子用兵啦，这时出关，战乱一起，你们叔侄如何脱身？”

“竟有此事？”折姑娘讶然道：“军队调动，未必就是一定出征，不过我还是要谢谢你的好意。说起来，我九叔临时起意要往关外一行，所返珠玉皮毛，也有折将军府的一份。因为这是私事，并未说与程将军听，若不然，他真有什么行动的话，定会告诫我九叔不要出关的，回头我告诉九叔，让他问问程将军便是。”

“那就好，”丁浩放下心来，微笑道：“你们是折家的人，程将军当然不会瞒你们。万幸，若不是今日相遇，你们叔侄若真的糊里糊涂出关而去，这边战鼓一响，草原处处狼烟，到那时……真是不堪设想，想来令人后怕。”

折姑娘“吃”地一声笑，道：“人家去关外，你后怕甚么？”

“咳……，像姑娘这般俊俏，若是去了关外正逢战乱，乱兵就是匪，天知道会出什么事，怎不令人后怕？”

折姑娘似笑非笑地哼了一声，转眼见一老者扛着根棒子走来，棒子上面绑着稻草，插着许多红嘟嘟的糖葫芦，不禁雀跃道：“呀，天气已暖，还有人卖糖果儿，真是难得。喂，你这糖果儿怎么卖的？”

那老汉停住脚步笑道：“姑娘，老汉这糖果可是广原城里最便宜的了，一文钱便是一大串，你瞧这糖稀，熬的成色多好。”

折姑娘欣然道：“成，那你给我拿一串。”

老汉忙选了一串糖稀挂得较多的糖葫芦递给她，折姑娘接在手里，微微一呆之后却看向丁浩，忸怩道：“呃~~~，我身上没有带钱，你能不能借我一”

“这姑娘，逛集市哪有不带钱的，看来她不是家教太严，就是零用钱有限。”丁浩怜意顿起，忙摸出一文钱来递给那老汉。

折姑娘的眼睛弯了起来，轻轻咬了一口糖葫芦，睨了丁浩一眼，见他正笑望着自己，又道：“不如……你再借我一文钱，我请你也吃一支。”

“好啊，”丁浩还是头一回看见这么请客的，他笑嘻嘻地又摸出一文钱递给那老汉，随意取了一支糖葫芦，与折姑娘并肩走开，调侃地笑道：“能得姑娘相请，在下荣幸之至。”

“那是……”折姑娘大言不惭，一边咬着酸酸甜甜的糖葫芦，一边笑眯眯地道：“你就荣幸去吧，能让本姑娘请客的，你可是头一个。”

丁浩闻言大笑，折姑娘亦抿嘴嫣然，待他笑声稍歇，说道：“嗳，你觉得，如果朝廷真要出兵北伐，是伐北汉国，还是伐契丹人 ？[-3uww]胜算又有几何？”

丁浩思索了一下道：“要我看么，伐北汉国的可能大一些。不是说契丹人正在内乱么，如果朝廷这时出兵讨伐，反而成全了他们，契丹人必然团结一心，一致对外，这内乱反而是咱们大宋朝廷给他们弥合的了。我想，不管是府州的折将军，还是东京城的那位官家，都绝不会干这样的蠢事。”

折姑娘笑了，笑颜牵起一对醉人的小酒窝，雪白稚嫩的小脸很有几分妩媚之意：“那么……你认为朝廷发兵是要伐北汉了？”

“很有可能，契丹人视北汉为大宋和彼国的缓和地区，大宋一伐北汉，他们就出兵相助，目的就在这里。可是朝廷如果不直接发兵打契丹，而是去取北汉，契丹人没有切肤之痛，许多没有远见的部族酋首，在皇帝位和北汉国之前要他们做出取舍，则必然弃北汉而图皇帝位，这样一来，朝廷趁着契丹人内乱不休，很有可能彻底解决北汉国。”

“哦？”折姑娘背起了小手，脸上颇有几分戏谑狡黠的意味：“北汉国如今所余虽只三五城池，可是在契丹人的庇佑之下，再加上他们自己颇有几员能征善战的虎将，一直是危而不倒。你就这么有信心？何以料定我军必胜？”

丁浩知道历史上的北汉的确差不多是在这个时候被消灭的，再加上契丹内乱，无暇顾及他们，要消灭他们未尝不能，便道：“北汉虽尚有一定实力，却非大宋之敌。只要契丹人无暇顾及他们，要覆亡，也就没有什么了不起了。不过……大宋早晚是要直接面对契丹人的，南边的唐国、南汉国，全都是不堪一击的对手，大宋未来的唯一强敌，唯有契丹。一旦直接与契丹人的势力接触，恐怕边境上就不只是‘打草谷’那么简单了。”

折姑娘微微低头，听着他的分析，难掩目中惊异之色。她从自己掌握的种种资料，能得出这种分析并不稀奇，可是丁浩能有这样的见闻和见识，那就非同一般了。常听人说‘秀才不出门，便知天下事’，那是太平年间，知道的也是一些泛泛的大道理，可是像他这样的分析，若非对各地情形有所了解，断难说的这么肯定。他一个小小管事，哪来的这样渊博的见闻？

大宋刚立国时，满朝文武绞尽脑汁，最后宰相赵普才献上一个年号，结果这年号用了许久，忽然有人告诉赵匡胤，这个年号是蜀国前些年用过的，气得赵匡胤鼻子不是鼻子脸不是脸的，那么多文武大臣，都不知道其他国家前几年用过什么年号，可见当时各地甚至连政局消息都相当闭塞，朝廷上的官吏都不知其详。这个丁浩……很不简单啊……

折姑娘一边转着心思，一边顺口说道：“那么你认为，若对上契丹人，我们胜算几何？”

第060章 桃花依旧笑春风

丁浩思忖半天，才道：“应该是互有胜负吧。若强行一战，只怕要两败俱伤。”

折姑娘暗暗点头，此人没有一般年轻人不切实际的狂傲，能据实判断，正视敌人，这一点许多只知夸夸其谈的人是办不到的。她嫣然问道：“丁管事有何高见，还请一一道来。”

丁浩微笑道：“高见可不敢当，我只是从双方实力比较，大致估摸如此。北人立国已有五十年，虽然北方苦寒，国力积蓄亦当不弱。而且北人尽占险要地势，又有骏马无数，攻守自如，这是实打实的力量，可不是摇摇羽扇，谈笑间强虏就能灰飞烟灭的。实力不济，就算诸葛武侯，也只有到处逃窜的份儿。”

折姑娘微微颔首，深以为然。如今北国威行大漠、震服百部，疆域东临黄海、西抵金山，北至胪朐河，南濒白沟，幅员万里、地广兵强，人口四百余万口，老少男女皆可骑射，一个骑兵拥有三匹马甚至五匹马，乃是雄踞北方的武力霸主。

而大宋建国十年，励精图治，国力也自雄厚，甲兵之盛，近百年来中原诸国无可匹敌者，可大宋立国时先天不足，版图比北国小，地理上又无险要可守，立国之初人口仅仅九十七万户，没有一块产马之地。虽经十年生聚，十年征战，灭荆南、武平，灭后蜀，如今又磨刀霍霍，剑指南汉、南唐，毕竟腹背受敌。

再者，北国疆域辽阔，一旦北伐，对缺马的南人来说，就需要发动全国之力集粮运输，对国力的消耗太大了，对手又非弱者，一旦战事绵延，未必是社稷之福、百姓之福。

折姑娘不禁点头道：“你说的……我未必全懂，不过这些年来与北人之间虽无大的战事，小战却也不断。我在府州也尽知其详，北人尽是骑兵，来去如风，虽各有胜负，可是败了只有退却，胜了却追之不及，这样一来北人元气不伤，总是前来挑衅。府州折大将军麾下的战马还算是比较多的，也远不及北人，我听说每军中只能分配战马千匹，除去信使和将领亲兵，不足八百匹，基本是不济事的。”

丁浩摇头一笑，这种事还轮不到他来操心，大宋尽多才智之士，限于先天条件，这一难题始终也是没有解决，后世几个儒者一番纸上谈兵的言语也不知有几分效用，说与这小姑娘听更是没用。

折姑娘见他对这个话题没有兴趣，便也沉默了，两个人默默地走了一阵儿，丁浩忽地回过神儿来：“啊，你说甚么，折大将军麾下战马，一营中配置千匹？那折大将军麾下有几营兵啊？”

折姑娘眼中飞快地闪过一抹警惕：“你问这个做甚么？”

丁浩道：“折大将军为什么要将战马分配与各营？”

折姑娘道：“西北大军，几百年来一直是如此做法呀，每营总得有一支轻捷灵动的轻骑队伍吧？”

丁浩摇摇头，又点点头，恍然道：“是了，我明白了，西北的军队，这两三百年来，对手要么是当地的游牧小部落，要么是大唐的其他藩镇，再后来便是中原林立的各个小国，论骑兵力量，彼此都不多。每营设一支轻捷军，随机待动，足矣。可是如今不同了，中原已渐渐统一，而关外的契丹人也渐渐强大起来，将草原诸部整合为一股力量，再这样分配有限的马匹，简直就是折损了一支本该强大的力量。”

折姑娘虽是聪明绝顶，却从未深思过这个问题。一个自打呱呱落地，睁开双眼看到的桌子就是四条腿的人，有几个会去好奇为什么不做一个三条腿一样稳稳当当的桌子？折姑娘就是见怪不怪，认定了这样安排都是先人经过血的教训总结而来，必有其深刻蕴意。而且每营设一支骑兵，短兵相接、冲锋探路、侧应瞭望、直冲中军，这样的交锋会战中都确有用处，怎会还有他想，听到丁浩这样说，她不禁十分好奇，脱口问道：“依你之见又当如何？”

丁浩道：“现在的敌人与以前不同，以前都是势均力敌的对手，藏一着后手，关键时刻用以克敌制胜，乃是一记妙着。而现在，对手渐渐整合成一个，一旦出兵，动辄就是数万、十数万骑兵大队，这样的重拳便是集中全力也难招架了，你不攥紧拳头迎头痛击，还要岔开五指，五根指头怎及一只拳头？”

折姑娘大为意动，却仍迟疑道：“契丹强大，纵然整合所有骑兵，也无法与他一较长短。轻骑深入，若是被敌人包抄起来，恐怕多年的心血就要全部毁于一旦了。”

丁浩正讲的兴起，同时因为这位姑娘乃是出身将门豪族，虽说身份卑微，这份见识谈吐在他看来倒也正常，所以全无疑心，只道：“呵呵，这要看你这支骑兵怎么用了，要是拿来进攻，大队步兵，只夹杂这么一支骑兵队伍，那么它就要受步卒牵制，优势全然丧失，可要是拿来防守，却大不一样。契丹人来时攻城掠塞，他们是攻方，而咱们则倚仗坚壁高墙，以守为主。以前只能据城坚守，纵出城作战，也是以步卒为主，摆开战阵，敌人肯战则战，若避而不战，你也徒劳无功。

可是你有了一支强大的骑兵队伍，便可以随时出动予敌重创。你周围尽是己方军营或坚固的城池，随时可以遁入掩护，更是有恃无恐。让他们吃几下狠的，就再也不敢毫无顾忌地倚仗骑兵迅捷优势压着你打了。这叫被动中掌握主动，集中力量，促成局部优势。”

说到这儿，他忽地“啊了”一声，兴奋地道：“其实真要远征时，这样配置有限的军马，也能最大限度地发挥己方的力量。步卒远征，征伐以骑兵为主的军队，必步步为营，这样你的骑兵仍能最大限度地发挥它的迅捷优势，在你的堡垒配合下，更能发挥杀伤力啊。”

折姑娘暗忖：“被动中掌握主动，集中力量，促成局部优势……这个法子不妨说给九叔听听，看你是不是纸上谈兵的赵括……”

心里想着，却笑道：“好像……好像大有道理，令人听来有茅塞顿开之感。噫，你这家伙，怎么不去投军入伍，说不定也能做个大将军呢。”

丁浩开怀笑道：“算了吧，我可是一个大头兵都没带过的人，在这儿纸上谈兵还成，听起来头头是道的，也就唬唬你这种小姑娘。真要是行军打仗，我是一窃不通，根本不济事的。”

折姑娘抿嘴笑道：“你这人倒是自谦，其实你能说出方才这番话，见识已自不凡了，起码唬的小女子一愣一愣的。”

丁浩哈哈笑道：“岂敢岂敢，姑娘也不要妄自菲薄，姑娘这番见识，已经少有闺阁中的女子能这般见地了。这还罢了，做为一个女孩子，姑娘虽冰雪聪明，却没有许多聪明女子的高傲，胸有才学而性情随和，与你交谈让人如沐春风。”

折姑娘从小到大，不知听过多少比丁浩这番言语更天花乱坠的吹捧，听来只觉恶心，可是丁浩这番话却让她欢喜的很，她笑嘻嘻地道：“你们男人不是都说女子无才便是德么，你夸我有才，岂不是骂我？”

丁浩奇道：“这怎么会是骂你？我……啊……啊……”丁浩也被她的俏皮话逗笑了。既然女子无才便是德，那么夸她有才，岂不是说她缺德？

两个人说说笑笑已走出集市，丁浩遗憾地站住脚步，说道：“姑娘，我得回驻地去了。”

“喔……”折姑娘闻声站住脚步，意犹未尽地道：“那么明天，你还会进城来吗？”

“明天，我就要回霸州了。”

“喔……”折姑娘脸上的浅笑消失了。

默然半晌，一丝莫名的情愫荡漾在彼此之间，虽是淡淡，却觉隽永。

她是折家的姑娘啊，就算是旁支别户，又岂是我能匹配得上的？思及自己的身份，丁浩黯然神伤，涌到嘴边的话终于还是咽了回去，只勉强一笑，低声道：“折姑娘，我走了。如果有缘，我们还会相见的。”

这句话说出来，连他自己都不相信，人海茫茫，多少偶遇变成过客，想再相逢，谈何容易。

折姑娘脸上仍是带着浅浅的笑意，轻轻地“嗯”了一声，一如上次在程府初识，只用鼻腔娇柔地一哼。

丁浩一叹，返身便走。

折姑娘眼见丁浩行远，忽地唤了一声：“嗳……”

“姑娘还有什么话要说？”

折姑娘含颦嫣然：“你这人好没诚意，既说希图再见，却不想知道我的名字么？”

丁浩欣然道：“固所愿，不敢请耳。”

折姑娘嫣然一笑：“我姓折，折子渝。”

“哦？子非鱼，安知鱼之乐的子鱼？”

“错了一字。”

“嗯，那么就是执子之手，至死不渝的子渝？”

折姑娘莞尔一笑：“你记得了？”

“我记得了。”

两人相视一笑，丁浩举步走去，再未回头。

“折子渝，折子渝……”丁浩悠悠一叹：“去年今日此门中，人面桃花相映红。人面不知何处去，桃花依旧笑春风……”

第03卷 莲子始生

第061章 二少迎归

丁大小姐要从广原回来了。

一大早，丁家庄的人就站在村西口眺望着，谈论着。迎接的有庄户人、也有丁家大院的人。

庄户女人想早一点看到自己的男人。大年夜，自己男人就从热炕头上爬起来，这一路冰天雪地的，图个啥？还不就是为了让老婆娃儿吃的好一点、穿得暖一点，做婆娘的能不心疼吗。再说了，当家的走了这么久，晚上躺在炕头上，冷冷清清的连个说话儿的人都没有，眼看着自己男人就要回来了，谁心里不是乐开了花？可那死没良心的咋还不露头呢？

丁家大院的人则是等着迎接大小姐，大小姐是丁家的大功臣，挽救了丁家的命运，也使得无数依靠丁家生活的人得以重新安宁下来，他们自然心怀感激。

庄户女人们翘首企盼，娃儿们你追我闹，还有些人则和丁家大院的人挤在一块儿，听他们摆龙门阵。丁家大院的人谈论的话题，自然都离不开一个阿呆。

阿呆，都在一个村里住着，谁不晓得他？

那孩子老实的过了头儿，谁家大闺女跟他说句话儿，脸就能红上半天。是个爷们就敢欺负他，这样三杠子打不出个屁的主儿，居然大出息了。你瞧瞧，他那老娘明明病得那么重，还叫人搀着站在村头儿上，眼巴巴地盼着儿子回来，那一脸喜气儿。

丁玉落一路往广原走，一路随时命人向丁家大院回报消息，老父牵肠挂肚、夜不能寐，不让他知道运粮的进展还不急坏了他？

这一来，阿呆的举动可就传回来了，每一个回来报信的人见过了老爷，吃饱喝得，剔着牙走出来跟别人拉呱家常时，头一个说的肯定是阿呆。

“阿呆在清水镇上帮着临清县的县尉老爷找到了官印，县尉老爷跟他说话都是客客气气的，一口一个丁贤弟。”

这消息传回来时，众人先是一番惊讶，然后就是嗤之以鼻：“那夯货，他还懂得断案子？也不知走了什么狗屎运，恰巧让他撞上了吧，这运气来了，城墙都挡不住。”

“阿呆在洹水镇上为大小姐解围，把一群泼皮流氓般的捕快给应对的舒舒贴贴，那捕快头儿还非常热心地帮着阿呆去当地晁保正家借地方住宿。”

这一回人们不再说三道四了，他们都是老实巴交的庄户人，最明白任你官清如水，难防吏滑如油的道理。吏比官更难对付，尤其是当捕快的，当捕快的都是些什么人 ？[-3uww]那些人本来就是一群泼皮无赖，而且是泼皮无赖中的泼皮无赖。

这些人是得理不饶人，无理讲三分，落到他们手里，管你是谁，胡纠蛮缠一番，保准让你焦头烂额。这些痞子一旦横起来，那可是天不怕地不怕，回头哪怕挨老爷一顿板子，在你面前也绝不输那一口气的。

可是……丁家的马撞了人家的车，还伤了人，他们居然痛痛快快地放人走路了，还帮着丁家打点安顿？这真是阿呆得出来的事儿？

紧接着，就没有车队的消息了。消息再传来时，中间隔了好几天，丁老爷已急出了一嘴水泡。这一回，消息说车队已经到达广原城了。那报信儿的绘声绘色地给庄上的人讲，讲那大雪如席、狂风咆哮，大车寸步难行时，车队上的人如何要一哄而散、各自回家，把听众唬得一愣一愣的，心儿都吊得高高的。

然后便学着丁浩的语气神态，声色俱厉地指着一个个听众的鼻子，把他的话儿一字不落地给重述出来，最后才得意一笑，说出了那雪爬犁的法子。

村子里的人是从不曾见过一个甚么洪姓老丐的，再说没有人比他们更了解丁浩了。就算丁浩真是听一个老乞丐说过这法子，可人的性格、胆识总不会因此而改变吧？他怎么就忽然变得这么厉害了？

大家伙儿议论来议论去，最后一个能够被所有人接受的、让他们全都觉得既合理又真实的推论结果隆重出笼了：阿呆高烧不退的时候，神魂离体，得到了狐仙点化。

对这些庄户人来说，这个理由是最不荒唐、最切实可信的。所以他们现在站在这儿等阿呆，很大程度上是想亲眼看看，沾了仙气儿的人是什么样子。

“屁的狐仙，一群没有见识的蠢妇刁民。”丁承业没好气地骂了一句，无聊地在堤上走。

“可不是，阿呆有甚么本事，他也能跟县尉老爷称兄道弟？我呸！一定是大小姐使了银子疏通关系，可她是女人，又不好直接出面与人打交道，这才让阿呆出面应承，人家是跟咱丁家的银子称兄道弟呢，哪是冲他阿呆呀……”

雁九跟在他屁股后面，笑嘻嘻地道。

“哼！”丁承业愤愤不平地站住了，抻着脖子往地平线上看了看，不满地道：“这人影儿还没见着呢，爹就叫我出来接姐姐。至于嘛，要是我去，一定把事儿办得比姐姐还漂亮。爹真是老糊涂了，他也不想想，百年之后谁给他披麻带孝，谁给丁家传宗接代，姐姐她成吗？”

丁承业得意洋洋地冷笑。

他的大哥丁承宗已经回来了。丁承宗的伤比预料的要严重的多，只是事发之后，他深知只有尽快解决粮草问题，才能免致丁家灭门之祸，是以隐瞒了伤情，以免父亲牵挂。

他是从马车上摔下来的，当时强盗突然杀出，他们措手不及，稍作抵挡，丁承宗所御马车的骡马受惊，狂驰入荒地，车轮扭在沙地里翻了车，车轮砸在他的大腿根上，双腿齐根而断，连那传宗接代的物事儿都辗得不成样子。下体一片血肉模糊，真是惨不忍睹。幸好数九寒天的，用药又及时，没有化脓发炎。

他就近找了一处城池，把外伤养的差不多了才往回赶，这条命虽是保住了，可人已成了废人。丁承业如今可是丁家千顷地里的一根独苗苗，丁家的香火，全要靠他传递，自然底气十足。以前他还惧怕姐姐三分，如今他自觉丁家除了老爹，也就只有他才配当这当家主事的人，腰杆儿也就硬的多了。

雁九眉开眼笑地奉迎：“那是，那是，不过大小姐这一番算是保住了咱们丁家，要不然少爷您不也是整天吃不香睡不香的跟着担惊受怕，以后您可就是丁家的主事人了，这外人给您效力，您还得体贴关怀一番不是，何况大小姐怎么说也是丁家的人。老爷一直想给大小姐再说门儿亲事，以咱们大小姐的品貌身份，嫁得再不济也是体体面面的士绅人家。丁家多几个有钱有势的亲戚，那不就是二少爷您的助力？所以，您对大小姐，也该笼络着点儿才是。”

“嗯……，这话有理。”

丁承业拍拍他的肩膀：“小九儿啊，你这个老小子，偶尔也能说出句人话来嘛，不错，很不错。”

雁九笑得有点发苦，干干地道：“少爷您夸奖……”

“回来了！回来了！”

就在这时忽地有人发一声喊，丁承业闻声扭头，纵目望去，只见天尽头一线车马，正逶迤而来，丁承业一双俊眉微微一挑，细得有些刻薄的双唇便抿了起来……

第062章 分岐

“到了，到了！”离着一箭之地，许多妇人便扯着孩子冲上去，一时间哭的笑的，吵的闹的乱作一团。

前边的车子还在走，眼看到了村口堤上，轿帘儿一掀，丁大小姐纤腰一折走了出来，亭亭立在车上，看着熟悉的景像，鼻子酸酸的，一双眼睛也不禁湿润了。可她的唇角，却带着欢喜欣慰的笑容。万里归来年愈少，微笑，笑时犹带岭梅香。

车子还没停稳，丁浩就跳下马车，大步走向杨氏。此心安处，何以得安？若无一个心灵的慰藉，那便是没心没肺者的呓语了。独在异乡，纵然锦衣玉食，心境也是无比寂寥，只有一个牵挂着他的人，才会给他家的温暖。这个人就是他今世的母亲杨氏。

“儿啊，儿啊，我的浩儿，”杨氏让人扶着，像是见了失而复得的宝贝，跌跌撞撞地抢上来，两行热泪淋漓而下：“你这孩子，长这么大都没离过丁家大院儿，咋不跟娘说一声就去了广原，这些天可想死娘了，我的儿……”

丁浩抢上去搀住她的身子，杨氏泪珠扑簌簌滚落，上一眼下一眼地打量自己儿子，露出欣然的笑容：“还好，还好，有点瘦，有点黑，可是看着结实，也精神。”

“娘……”丁浩见杨氏真情流露，心里一酸，这一声娘唤得情真意切。“娘，你这是……你怎么病了？”

杨氏脸色憔悴，因为激动和喜悦，苍白的脸上漾起一片病态的潮红，丁浩一眼就看出她正在生病，不由大吃一惊。

扶着杨氏的是丁府的针娘管事李大娘，年轻时与杨氏都是侍候夫人的丫环，彼此非常要好。她扶着杨氏，叹道：“小浩啊，你娘这么多年来独自拉扯着你，又操持着那么多事情，好人都要累病了。何况你娘自打生了你，就落下些毛病，一直就没好好调理过，你上次发烧晕厥时，你娘一急就曾……”。

“李姐，别说了，我儿刚回来，一路上不知道多劳累呢，跟他唠叨这些做啥。浩儿啊，娘亲手给你做了饭菜，就等着你回来呢。走，咱们回家吧。”

“娘，你到底怎么了，请郎中看过吗？要是不行，咱请城里郎中看看。”丁浩急起来。

杨氏笑道：“看过了看过了，咳，老毛病了，治不好，也死不了，浪费那钱做啥，娘还攒钱给你娶个媳妇儿呢，等你成了家，有了孩子，娘一开心，什么病都没了。”

“娘……”

“好啦，咱不说这个，回家、回家。”

丁浩见状，只得收住了想说的话，摸摸怀里的钱囊，他略感宽尉：“回去把大小姐给我的那几百贯钱交给娘，手里头宽绰了，再劝娘去看看病吧。”

他扶着杨氏，和那些带眼新奇地同他打招呼的人含笑应答着，向丁家大院走去。此时，丁承业已经迎上了丁玉落，姐弟俩正在打着招呼。一旁雁九雁管事站在那儿，眼角瞟着丁浩的身影，晒然一笑……

※※※

丁家祠堂。

丁玉落一进村，就被直接带到了丁家祠堂，丁庭训正在这里等着她。

女人是不准进宗祠的，所以丁玉落见父亲正在祠堂前等她，不禁大感意外。丁玉落急步上前见礼，丁庭训看了看女儿，脸上露出一抹欣慰的笑意，但笑容一展即敛。他转过身去，一步步走上台阶，推开了宗祠的大门。

沉重的宗祠大门“吱呀”一声打开了，一股檀香味儿从里边逸出。丁庭训脚下不停，迈步走了进去，随即淡淡地吩咐道：“业儿、玉落，你们都进来。”

“是！”丁承业诧异地看了眼姐姐，举步走了进去。

丁玉落以为自己听错了，迟疑道：“爹爹，女儿……”

“你进来吧，给列祖列宗上一柱香。”丁庭训的声音从祠堂里传出来，显得有些沉闷。

“是！”丁玉落提起裙裾，款款登上台阶。

祖宗祠堂，她年年都要来拜，但这还是头一次走得这么近，甚至登堂入室，心情也有些激动。

一进祠堂，丁玉落便吃了一惊，她大哥丁承宗正在里面。他坐在一架藤椅上，腿上搭了一条毯子，脸色苍白憔悴，两眼无神，往昔的神韵全然不见。丁玉落急行两步，眩然叫道：“哥……”一语未了，两行热泪已滚滚而下。

丁承宗向她温和地笑了笑，竖起食指轻轻一摇，然后向父亲指了指。

丁庭训中规中矩地跪在祖宗牌位前，手持一柱香，正在默默焚香祷告。丁玉落连忙拭了拭眼泪，站到了大哥旁边。

丁庭训默祷良久，把香插入香炉，起身说道：“玉落，你来上香。”

“是！”丁玉落从案上取了一柱香，就着烛火引燃、煽灭明火，在蒲团上跪了下来，焚香祷告。

一旁丁庭训道：“列祖列宗在上，丁家逢此大难，幸有佳女玉落，化险为安，保全丁家。今日不肖子孙丁庭训携子承宗、承业、女玉落，告祭祖宗，祈列祖列宗保佑丁家太太平平、一帆风顺。”

丁庭训说完与丁承业一起扶起长子本承宗，父子三人也郑重地向祖宗牌位拜了三拜，这才依次站起，丁玉落抢过去，与丁承业一起把大哥扶回藤椅。

看看两子一女相亲相敬的模样，丁庭训欣慰地一叹，说道：“走吧，咱们到议事厅说说话。”

丁承宗由两个家丁抬着，父子四人来到过厅旁的宗族议事厅，侍女献上一杯香茗，然后悄悄退了出去，为他们掩上了房门。

丁庭训摆手道：“你们都坐吧。”丁玉落和丁承业忙退到一旁椅上坐下。

丁玉落这时才仔细打量了父亲几眼。才不过月余未见，父亲明显老了许多，鬓边的白发更明显了，脸上的皱纹也清晰可见，这段时间的煎熬，看来真的让这位老人心力憔悴到了极点，她悄悄地叹了口气。

“玉落，往来的书信所叙不详，如今你的兄长和弟弟都在这里，你且把这一路上的事再好好的说一遍。”

“是，爹爹。”丁玉落欠了欠身，便把一路经历源源本本地说了一遍，尤其是她到了广原城之后，便向父亲传书说军粮已经运到，因为延误了六日，程将军大为不满，不过并无问罪之意，至于粮草专营一事，正在竭力周旋之后，就因往来太远，没有再传递过消息，这时更要详细叙说一遍。

丁承业一旁听的暗暗撇嘴，他始终不信，丁浩那个蠢如村牛的呆瓜居然有这样的头脑和口才，可是他又没有依据驳斥姐姐的话，是以只是面带不屑的冷笑。

丁庭训一直对丁浩母子避而不见，也没人敢在他面前提起这对母子，故而对他们母子的情形所知极为有限，因此并不太了解阿浩平常的为人性格，听了丁浩那些事迹反而没有感到奇怪。

他听罢整个事情经过后，微微地阖起双眼，仰起头来长长地吐息，喃喃道：“万幸，天佑我丁家啊……”

他瞑思半晌，忽地双眼一张，问道：“你说，是丁……丁浩劝你由曲入直，鼓动广原官吏上书扩建官仓，从而解了程防御的后顾之忧？”

“是，清水镇上赵县尉丢失官印、洹水镇上众捕快率囚犯作难、大雪封路制作雪撬，都是丁浩之功。到了广原，由于他误打误撞救了广原将军程世雄之子，程家上下对他甚为优容，有他从中斡旋，又为女儿出谋划策，女儿才能保住了咱丁家这桩至关重要的大生意。”

丁玉落抿了抿嘴唇，正容说道：“爹，女儿在路上多亏丁浩扶持，所以许了他一个管事的职位。当时情形，不能请爹爹示下，如今这件事，还要请爹爹着落下去。”

丁庭训还未说话，丁承业已阴阳怪气地冷笑道：“咱们丁家任免管事、提拔奴仆，什么时候轮到女儿家做主了？爹，我可没听你立过这样的规矩！”

第063章 父子

丁玉落冷冷地瞟了他一眼，质问道：“哦？我是个女儿家，过问不得丁家的事。那么丁家大祸临头，险遭灭顶之灾的时候，你丁二少爷这个响当当的男子汉在什么地方？”

“你……，我不是……哼！”丁承业恼羞成怒，不提这事还好，提起这事他就一肚子火。无端被人在头上扣了个屎盆子，而且这种越描越黑的事辩不得说不得，弄得他在霸州城里成了人家背后说三道四的笑话儿，到现在都藏在家里不敢去见昔日那些朋友，丁玉落偏还要提起这事来。

见他气急败坏的模样，丁玉落淡淡一笑，又转向丁庭训道：“爹爹，丁家家大业大，人口众多。偌大的人家，治家如治军，讲的就是赏罚分明。若非丁浩，咱们丁家现在是一种什么局面？这样大的功劳，什么样的赏赐都是应该的。不，不是赏赐……”

丁玉落激动起来，净玉似的脸颊上浮起两抹激动的红晕：“是感谢！感谢他救了丁家，救了丁家的产业，救了丁家人的性命。”

丁承业冷笑道：“他是我丁家生、丁家养的奴才，为我丁家效力理所应当，哪有主子感激奴仆的？你说他有功劳，成啊，赏他百十贯钱，他就得感恩戴德，还想要什么？爹，咱丁家的管事，哪一个不是跟着您风里来雨里去，辛辛苦苦十多年才熬到这个位子上。阿呆？哼！他是个什么东西，就出去这么一趟，回来就做大管事，其他的人会服么？给咱丁家兢兢业业干了几十年的老家仆们会服么？”

丁玉落注意到大哥坐在那儿一言不发。往常那么精明干练的人，如今精神那么萎靡，坐在那儿两眼失神，也不知在想些什么，他们这里争论的这么激烈，他坐在那儿却一言不发，仿佛这些事与他全无关系，以前能在爹爹面前一锤定音的可只有他呀，丁玉落心中不由一惨。

大哥这一辈子算完了，这个家如果让老二这个败家子儿掌着，父亲辛苦创下的这份家当早晚要败光。无论如何，我得煞住他这股子威风。

丁承业此时就像一只斗鸡般精神昂扬，以前大哥与父亲讨论大事时，哪有他置喙多嘴的份儿，可现在大哥却只有一旁听着的份儿，丁家这一辈儿，就他一个带把儿的了，这就是本钱，丁承业底气十足，要不是一向畏惧的老爹还坐在上面，简直就要目空一切了。

“爹，你可不能听姐姐胡说，妇道人家，有甚么见识？那丁浩到底有没有这本事还很难说，你知道那些刁民都议论些什么？说他上次高烧将死时神魂出窍，得了狐仙点化，你听听，你听听，子不语乱力乱神，咱们丁家能用这样的人 ？[-3uww]西北民风剽悍，多有人利用神鬼之说蛊惑乡民扯旗造反、占山为王的，如果咱们用了这么个人物做大管事，官府会怎么想？”

丁玉落怒气冲冲地道：“爹，我是丁家的人，此番广原运粮，我不说苦，不求功，可是这丁浩的这份功劳，我一定要为他请。如果这样的大功都被轻轻放下，以后还会有人为丁家效力么？若再有灾难临时，只怕大厦未顷，猢狲尽散，还会有人与丁家同甘苦共患难么？”

丁承业冷笑道：“这像甚么话，好像离了那个阿呆，咱们丁家就大难临头了似的，咱们丁家什么时候沦落到倚靠一介家奴才能支撑的地步了？丁家有爹爹、有大哥，还有我，怎么就差了一个低贱的下人 ？[-3uww]”

“你简直混帐透顶！”丁玉落气得玉面飞红，拍案而起。

“你偏倚外人，是何居心？”丁承业翻着白眼，寸步不让。

“够了！”丁庭训“啪”地一拍桌子，怒喝道：“出去！”

姐弟二人一齐住口，丁庭训伸手一指，喝道：“在祖宗祠堂，大呼小叫的成何体统，你们两个，统统给我出去！”

丁玉落和丁承业互相看了一眼，齐齐冷哼一声，大步向外走去。

门“哐”地一声关上了，丁庭训吁了一口气，默然半晌，他才看向一直坐在那儿，恍若一切与他全不相干的长子，疲惫地道：“承宗，你怎么看？”

丁承宗淡淡地道：“这……要看爹爹的意思。”

丁庭训黯然道：“承宗，爹这不是在和你商量么？爹知道……这一次你的创伤太重，可是……日子总要过下去，你得打起精神来啊。你二弟性情浮华，难成大器，就算以后你不能抛头露面，也得你幕后把持，操着这舵，爹才放心得下呀，你若总是现在这副样子，你让爹如何是好？我已经老啦……宗儿，你是在怨恨爹爹么？”

丁庭宗淡淡一笑，轻声道：“爹，我是丁家长子，这本来就是我该做的事。生死有命，富贵在天，如果我命中该有此劫，就算我在家老老实实坐着，房顶大风刮下片瓦来，一样要了我的性命。儿子再混，又怎会对爹起了怨尤。我是说，如何安排那个丁浩，还是要看爹……对他……是什么意思。”

丁承宗把“意思”两字咬的很重，丁庭训眉头一拧，疑道：“宗儿，你到底在说甚么？”

丁承宗嘴角露出一丝无奈的苦笑，轻声道：“爹，其实……知道丁浩真正身世的人并不少，他们只是不敢在你面前提起来而已。丁浩这个人，儿子不是很了解，可是儿子相信玉落，她既说此人有这样的才能，那儿子便相信他是真的有这样的本事。

问题是，丁家是不是真的离不开他？不是！如果有了他，对咱丁家来说，是锦上添花，没有他，咱丁家也不会就此没落。他对丁家是有大功的，而且是解危倒悬的大功，持公而论，丁浩当赏。可是这赏要怎么赏？可以给他千贯赏赐，可以给他三间瓦房、几亩良田，也可以让他在丁家做个大管事。”

他双手扶着藤椅，脊背微微挺直起来，目光直视着丁庭训，一字一句地道：“所以，一切都要看爹对他今后是什么打算。爹要是想让丁浩认祖归宗，可以给他的何止是一个大管事？如果爹不想承认他是丁家人的身份，那么……，他越是胸怀韬略、才智过人，丁家越是用他不得，绝不能……让他沾惹半点权力！”

第064章 母子

整整一冬没舍得吃的白面，从缸底掏出来烙成了一张张面香扑鼻的大饼，水灵灵的小葱、热气腾腾的茶水，还有几道荤素搭配，看着就十分可口的小菜都放在炕桌上。

杨氏坐在炕上，喝光最后一口药汁，把碗搁在炕沿上，看着对面丁浩狼吞虎咽地吃着她亲手做的饭菜，笑道：“浩儿，菜好吃吗？”

“嗯！”丁浩咬了口大饼，一边吃菜，一边含糊不清地道：“好吃，说实话，这次跟着大小姐出去，苦是苦了，累也是累了，可是在吃食上，大小姐却没亏待了咱们，只要不是荒山僻岭，那就一概是大鱼大肉管够。可是也真奇怪了，平时在家的时候，就是馋肉，可这天天大鱼大肉了，却怎么吃也不香，就是喜欢娘做的菜。”

“呵呵，咳……你这孩子，现在也学会嘴甜了。”

杨氏轻轻揉着心口，展颜笑道：“你这孩子是真的出息了。你做的那些事呀，我都听回来报信的人说过了，大家都说，你这次立了这么大的功劳，老爷一定会给你个大管事的事儿做。”

杨氏越说越开心，她坐起来，盘起腿，笑着轻叹，悠然道：“我家浩儿出息了呀，等你做了大管事，这月例钱就多了，这些年娘口挪肚攒的，也给你攒出来些，嗯……等落了实信，娘就让你李大娘帮着寻个合适的人家。”

“娘。”听到这里，丁浩放下了筷子，正色道：“娘，浩儿有些打算，本来想回头再和你细说，娘既然提到了，那浩儿想跟你商议一下。”

“什么事？”杨氏问。

丁浩冷静地道：“娘，我要离开丁家。”

“啊？”杨氏一惊，几乎失手碰掉了炕沿的药碗，连忙道：“你要离开丁家，离开丁家……你……要去哪儿？”

丁浩沉静地一笑：“天下之大，何处去不得？本来，儿也心中忐忑，可是这次出去，一番经历，我已有了信心。别处不提，儿若去临清县谋个小吏、或去广原，都不愁没有生路，广原防御使程世雄程大人那里，儿也是借得上力的。”

杨氏不知道防御使是什么官，不过却知道丁家这么大的家业，也是靠为程世雄做事才置办下的，儿子如果能有大出息，那是每一个母亲的梦想，可是儿子毕竟一辈子没离开过自己，她怎能割舍得下。

沉吟半晌，她才依依地道：“儿呀，你有心出去闯荡一番事业，娘不想拦你，可是……现在你立下这么大的功劳，老爷是一定会重用你的，再到他人处从头做起，合适吗？你也不小了，娘还盼你早日娶妻生子，有个大孙子抱呢，你这一走……”

“娘，儿要走，自然是要把你一起带走的，怎会舍下娘亲在这里？”

杨氏一听慌张起来，忙道：“儿啊，那是不可能的，娘是跟丁家签了卖身契的，生是丁家的人，死是丁家的鬼，哪能说走就走。”

丁浩微笑道：“这个么，让儿子来想办法，娘不必担心……”

他从怀里摸出一个缠得结实的袋囊，递给杨氏，杨氏打开，看着花花绿绿的纸张发愣：“儿啊，这是甚么？”

“这是银票，一共五百七十两，能兑五百多贯呢，娘收着，咱们先把娘的病治好，至于以后的前程去路，有银子垫底，也不至于流落无着。”

杨氏吃惊地问：“浩儿，你……你从哪儿弄来这么多钱？”

“娘，你放心吧，儿既不偷也不抢，这是儿为丁家办事，疏通程将军府的关系，采办礼物的节余以及得到的赏赐，都是干净的。”

杨氏发了会怔，轻轻摇头：“浩儿，娘年纪大了，身体又不好，如果随着你奔波他方，怕是承受不起，那不是要拖累了你？再者说，这一辈子，我从来没有想过离开丁家，你让我走，我心里慌得上啊。浩儿，到了别处就比丁家庄强吗？咱们母子在这儿生活了一辈子，如今有了这么多钱，那就更好了，你在庄上置幢宅院，又做着丁家的管事，体体面面，娶妻生子，比什么不强？”

“娘，丁家再好，也是丁家的。我这个丁浩，与丁家虽然一笔写不出两个丁字来，却不是一路人。”

杨氏默然不语，丁浩又道：“娘，出去闯荡，确有风险，而且一定会吃不少苦，的确不如在这儿安逸，可是不管怎么样，只要闯荡出一份事业，不管那事业大小，都是咱自己的。在丁家再如何效命，还不是为他人做嫁衣裳？”

杨氏讷讷地道：“你这孩子，娘根本不明白你的想法。做丁家管事何等体面，多少人盼都盼不到呢，怎么就成了寄人篱下了，你看雁管事、柳管事他们，哪个人不是置办了自己的家业，过得殷实自在、体体面面？”

“体面？”丁浩失笑：“在丁家看人眉高眼低的也叫体面么？就算丁家这一辈子都不负我，锦衣玉食、生活无忧，儿最多也就像雁九一样，别人面前是个爷，丁家人面前就是孙子。人家拿你当人你才是人，不拿你当人，那就连条狗都不如。娘，儿不想一辈子寄人篱下！”

杨氏说不过他，惶措失神，语气里已带着些哀求的意味：“哪有……哪有那么不堪的，你这孩子的心气儿也忒高了些。浩儿啊，娘在这生活了一辈子，这儿就是娘的家。临到老来，娘不想再离开，真的不想走，咱们真的就不能留下么……”

丁浩见她如此作难，心中微微一动：“她是老来恋家，还是旧奴恋主，亦或对那伪善的丁庭训还是割舍不下？我倒要摸清了她的心思，才好对症下药。”

便缓和了颜色，微笑道：“娘，你不必着急。这事儿还不急于一时，您回头再好好想想。现在你的身子骨不太好，禁不起长途跋涉，咱们先找个好郎中，给你好生调理一下身子，等治好了病，咱们再做打算。”

丁浩出了趟远门儿，才知道为什么有些老农一辈子都不曾离开家门方圆十里。这时的交通实在是太糟糕了，就算他这副身板儿还算强壮，乘着大车行一天路都颠得几乎全身骨头散架，让杨氏这样身染沉疴的弱质女流强撑着奔波下去，只怕没到广原她就没命了。古人常说什么水土不服，很大原因倒是因累生疾，客死异乡。

如今母亲拐不过这个弯儿来，丁浩便把这事暂且搁下，想着回头再慢慢做她的工作。杨氏心里终究是向着自己的，只要她想通了其中的道理，还怕她不跟着自己离开？

杨氏见儿子不再坚持，心中大感宽慰，连忙应承下来，暗暗想道：儿子大了，见识了外面的花花世界，这心也野了，赤手空拳的打天下，是那么容易的？弃主之仆，再想寻个人家当差，可是没人肯用的呀。当年老爷已有根基，尚且吃了那么多苦、受了那么多罪，上下打点，陪笑应承，一个不慎全部心血就可能尽付流水，这孩子，想的真是太简单了。我得尽早儿托李大娘给儿子说门亲，等有了称心如意的媳妇儿，就能拴住浩儿的心了。

第065章 意难决

丁家祠堂的议事厅内，如今只留下丁庭训一个人徘徊，房中没人的时候，他便卸下了所有的伪装，原本挺得笔直的腰杆儿微微地弯了下来，脚下的步伐也有些无力。

踽踽徘徊，绕行半晌，他才叹息一声，无力地在椅上坐下，伸手去拿茶杯，这才发现茶水已经凉了。刚欲张口欲唤人来倒茶，可是他的手刚刚抬起，却又垂了下去，将整个身子蜷进椅子，一脸的意态索然……

那一年，也是一个冬天，自己的事业已经小有局面。临近年关，进城送礼，陪贺押司饮酒，酩酊大醉归来，一时情欲难遏，占了丫头杨氏的身子。谁想就这一夕之欢，杨氏便珠胎暗结，唉，真是冤孽呀。

那时他立业不久，正需借重夫人娘家之力，怎好年纪轻轻便纳一妾。况且杨氏虽然清秀，却非绝色佳人，若非酒醉，他断不至冒着得罪夫人之险拖她上床，酒意一去便已后悔不迭，自得知她有了身孕，便软硬兼施，让她那把孩子打掉。

谁知她却坚决不肯，真是可笑，一个签了死契的卑贱家奴，难道还妄想攀上枝头当凤凰？费尽了心机，总算把她调离了夫人身边，把这事瞒了个严实，可是等到孩子生下来，风言风语慢慢的还是传开了。

想来就是那贱人自己张扬出去的，不然怎会弄到整个丁家大院尽人皆知？想迫我就范？真是岂有此理！

提心吊胆地过了两年，风言风语终于还是传进夫人耳朵里了。那时夫人刚刚怀了承业，本来性情就有些喜怒无常，得知真相后跟他拗气回了娘家，结果遇了匪患，就此阴阳两隔……要不是那贱人，我的夫人怎会惨死，这一切，都是拜你所赐啊！

丁庭训长长地吐了口气，虽事过多年，至今想来心中犹自难消愤懑之意。

如今该怎么办呢，恁心而论，那个丁浩若真如玉落所说，倒是一个守业的极佳人物，承宗已经废了，承业那孩子……也不知几时才能立事，如果让他认祖归宗……

不可以啊……

丁庭训暗暗叹息了一声：这么多年为奴为仆，她母子真的心中没有芥蒂？就算我豁出老脸来认了他，他也是庶子，万万没有弃嫡子而就庶子的道理，他是不能继承家业的，我已经有负结发之妻，决不能再负了她的儿子。可是这丁浩一旦大权在手，岂肯甘心为他人做事？野心如野草，一旦滋生，又失去控制，万顷良田都要变了荒芜……

丁庭训心意难决，徘徊不定，不禁又想到了这次运粮出岔的事情。他已经报了官，也请了商场上手眼通天的朋友帮着打听，可是直到现在还不知那伙匪徒的来龙去脉。

按承宗的说法，丁家是有内奸的。否则以他的小心和随时改变的路线，强盗纵然提前盯上他们，要尾随劫杀容易，要提前在去路上设下埋伏那也是断断不能的。可是这内奸……到现在一样挖不出来。为了稳定人心，有内奸的事还不敢张扬开去，这可是梗在心头的一根刺。

丁家这一劫虽然熬过去了，却是元气大伤。不知多少富绅粮商盯着他的一举一动，盼着丁家再出乱子，趁机取而代之。内忧外患，外贼内鬼，这种时候是不能再有什么让人指摘非议的地方的。丁浩在广原将军面前说得上话，留下他，也更有助于稳定丁家已经开始动摇的霸州首富地位，可他偏偏身份如此尴尬，我该怎么安排才好呢？

丁庭训沉思良久，忽地站定身子，扬声唤道：“来人！”

房门一开，雁九跟只鼹鼠似的拱了进来，点头哈腰地笑：“老爷，您吩咐……”

丁庭训淡淡地道：“老夫午睡之后，带丁浩来见我。”

雁九一呆，随即应承道：“是，老爷。”

丁庭训举步出了房门，雁九目光一闪，忙也趋身跟了上去……

※※※

丁浩门外院里，一群丁府家人蹲在那儿晒着暖洋洋的太阳扯闲聊。

“阿呆，你说说，那大将军的剑法到底多厉害，听说唐朝时候有许多剑仙，什么空空儿，聂隐娘、红线女……，程大将军的剑术既然是大唐三绝之一，岂不是比那些甚么剑仙还要高明？他也能飞天遁地么？”

丁浩笑道：“程大将军的剑法的确是厉害的，像我这般的人物，恐怕百十人也不是他对手。可是飞天遁地却不可能，那传说中的空空儿、红线女一类的剑侠剑仙，还不是为各地藩镇大将军们效力的？他们啊，只不过被后人传来传去，传成了万人敌，其实我看，百人敌也就是最厉害的了。”

“问那剑术作什么，你们买得起剑、练得起剑么？”

臊猪儿上蹿下跳，急不可耐，胀红着脸道：“俺跟你们说，这次出去，俺才是大开眼界的人呢。吴家彩棚你们听说过么？咱们西北有名的瓦舍伎楼，嘿！他们的台柱子‘一碗玉’，那可是掐一把都出水儿的大美人，她呀……哈哈哈哈……哈哈哈哈……”

臊猪儿还没说完便笑的前仰后合，他本想卖个关子吊吊大家的胃口，可惜他的话说的语无伦次，钩都没放下来，你让人家如何吊胃口？

一众家丁执役莫名其妙地瞪着他，终于有一个人伸手摸摸他的脑门，诧异地道：“没发烧啊，我说臊猪儿，你别是中邪了吧？”

大家正说笑不休的当口儿，雁九雁管事出现在他们面前，皮笑肉不笑地道：“阿呆，这次出去，你可风光的很呐。”

“九爷夸奖，丁浩不过是蜀中无大将，廖化做先锋罢了。如果当时九爷在家，这事儿一定做得漂漂亮亮，比丁浩高明百倍。”

丁浩本来正蹲在地上跟几个家丁聊着天，见他到了连忙站起答话。话是好话，脸上也是一副恭逊的表情，看不出什么异样，可是雁九就是觉得他的眼神里有一种讥诮轻蔑的神韵，于是脸色更加的沉郁。

他哼了一声，阴阳怪气地道：“不管怎么说，这回往广原送粮，你可是风光无限啊。大小姐在老爷面前为你苦苦哀求，老爷开恩，决定午饭之后见你一面，到时你往后宅里去，聆听老爷垂训教诲。”

“丁玉落为我苦苦哀求，丁庭训才肯赏脸一见？”丁浩心中腾地燃起了一把火，他咬了咬牙，强忍怒气应道：“是，丁浩知道了。”

“嗯，午饭过后就去，莫让老爷等你。”雁九冷冷地交待了一句，便转身走了。

“浩儿，雁管事来过？”杨氏听说了消息，扶着门框站在门口问道。杨浩连忙迎上去道：“娘，春寒寥峭，风也正大，你怎么出来了，快回房歇着，莫要着了风寒。”

“嗯，娘这就回，雁管事来，是什么事儿呀？”

“没什么事，就是说老爷要见见我，要我午饭后去后院候着。”

杨氏听了顿时激动起来：“老爷要见你？太好了，太好了，浩儿啊，你晌午吃过饭就去，可别让老爷等你。”

“娘，我知道啦。”

“还有，在老爷面前说话，千万要记得分寸，不该说的话别说，不该提的别提，老爷要是打赏，记得要谦逊辞让……”

丁浩苦笑，爱人的温柔和老娘的唠叼，都是让男人无法招架的武器，他除了点头应承还是点头应承，完全无法在杨氏面前说个不字。

“哎呀，你穿这身儿可不行，我得赶快给你找身新衣裳，你等着，可别乱走啊，小心误了时辰。”

杨氏说着，急急地回了房，丁浩站在廊下，只能向着天上的太阳翻个无奈的白眼儿。

不远处，传来臊猪儿嘎嘎的笑声：“‘一碗玉’啊，‘一碗玉’你们都没听说过？土包子啊，你们真是一群土包子，哈哈哈……，俺跟你们说，俺可是开了眼界啦，那个腚啊，又白又圆，那个奶子，又圆又白，哎哟我的个亲娘唷，哇……哈哈哈……”

“这夯货说什么呢？”

“谁知道，没头没脑的。”

“出去一趟回来，话都说的颠三倒四了，不是撞邪了吧？”

“未必，我看八成是发了猪瘟……”

丁浩听了忍不住“噗哧”一笑。

第066章 各有胸怀

丁府，三进九重的一个大院儿，第三进三套院落与丁浩的住处相距不过里许，但这里却是他这辈子第一次走进来。

不到这里，不知丁家富贵。这里墙上的每一块砖，房上的每一片瓦、堂下的每一根立柱、脚下的每一方石，无不精雕细琢，巧用功夫，无论房舍建筑，还是院落中的花木池石，错落有致，尽显大气和雍容。

内府侍婢兰儿得了雁管事的吩咐，把他引进了后宅，走曲苑绕回廊、跨石桥穿小亭，直趋后宅最深处，最后停在一处肃穆华贵的院落。这里就连门扉、窗棂，都是用昂贵的金丝楠木打造的，花木疏朗，红栏朱瓦，尽被圈在高高的院墙之内，看上去竟有一种侯门似海的感觉。

“这位姐姐，老爷在哪里？”丁浩客气地问了一句。

兰儿白了他一眼，眼中带着鄙视和厌恶，不屑地道：“老爷刚刚午睡，你就在这儿候着吧。老爷醒了，自会有人唤你进去。”说罢一拂衣袖扬长而去。

丁浩一呆，旋即怒气陡生，你既要午睡，唤来我做甚么？

他双眉一振，转身便走，隐在墙角暗处的一双眼睛不由一亮，不料丁浩走到月亮门处却忽地站住，只见他仰脸望天，嘴唇微动，也不知在喃喃自语些什么，过了半晌，竟然转过身来，一步步走回廊下，气定神闲地住那儿一站，嘴角甚至还带着一丝轻松的笑意。

墙角那双眼睛微微露出诧异之色，略一思忖，便悄悄地消失了。

丁浩在廊下这一站就是一个多时辰，两脚都站得酸了，就在这时，里面有人咳嗽了一声，丁老爷起来了。

丁庭训一醒，在外屋侍候的丫环便端了痰盂茶盏进去，请老爷漱口更衣，一番忙碌，丁庭训着衣出来，向丫环问道：“你去看看，那丁……丁浩来了么？若是到了，唤他进来见我。”

“是！”那小婢应了一声，打开房门一瞧，正见丁浩站在廊下，便抿嘴儿一笑，说道：“阿呆，老爷叫你进来呢。”

丁浩听了吐口浊气，举步向门内走去。

一进门，就见丁庭训端端正正地坐在堂屋椅上，脸上平静如水，可是一双眼睛却带着些异样的目光看着他，神情有些复杂。

“丁浩……见过老爷！”丁浩迟疑了一下，举步上前，向这个第一次正面面对，却与自己这具身体有着父子血缘的丁家老爷叉手施礼。

“罢了，站着回话。”声音平淡中带着威严。

“是！”丁浩往旁边一立，不卑不亢，目不斜视。

丁庭训睃着他的举动，眼角微微一跳，随即便稍稍耷下，缓缓地说道：“丁浩啊，此次往广原运粮，你一路出谋划策，出力甚巨。大小姐已经把经过跟老夫说了，老夫很是欣慰。”

“老爷夸奖，这都是大小姐主持大局，丁浩奔走效力而已。若不是这许多年来，老爷经营西北，广交人脉，也不会逢凶化吉，遇难呈祥。”

丁庭训嘴角牵动了一下算是表示笑意：“你辅佐小姐有功，理应奖赏，不知你想要什么样的赏赐？若是想在丁家担个差使，老夫就提拔你做个管事；若是你想自立门户，那老夫就赐你千贯银钱，再辟一处宅子、两三亩地给你，两者任选其一，不知……你要甚么？”

丁庭训说完，不动声色地看着丁浩。

丁浩微微躬身，镇定地道：“老爷，丁浩不要老爷赏的钱物，也不要老爷提拔的管事，丁浩只想向老爷求一样东西。”

“喔？”丁庭训捋着胡须的手停住，深深地注视了丁浩一眼，问道：“甚么东西？”

“家母的卖身契！”

丁庭训的腰板儿一下子挺了起来，随即他便意识到自己的失态，又慢慢坐了回去：“杨氏的卖身契？嗯……你要她的卖身契，是何用意？”

丁浩微躬的腰杆儿渐渐挺直，眉宇之间一片肃然：“丁浩想给母亲挣一个清清白白的身份，以尽人子之道，如此而已，并无甚么用意。”

在宋以前，家仆就是家奴，是家主的私有财产，虽然若是做出杖杀奴婢一类的事情官府仍要究办，比如大唐著名的女冠名妓鱼玄机打死了丫环，同样也是重罪。不过除了杀伤人命这样的大事，家主对奴仆的处置权非常广泛。

而且即便杖杀奴婢，一般也是大城大阜的官府才会去管，山野乡村，大家大族只依宗法就可随意处治犯了族规的人，更别提豪门大户打死奴婢了。只要没人告发，民不举，官不究，官府才懒得计较。豪门大族在地方上的势力如同土皇上，真要打死个奴婢，又有谁敢去告发？所以家奴实际上是连人身保障都没有的。

到了宋朝，朝廷已有明令颁布，聘用的奴仆，是佣而非奴。佣是职业，身份虽也低贱，却和奴完全不同。佣比奴拥有更大的人身权利，可以合则来不合则去，只要你有本事，可以科举、可以做官，并不计较你为仆的经历。佣虽然还是和现代的受雇佣者无法相比，不过比起以前的家奴已是天壤之别。

不过由于大宋刚刚立国不久，正处于新旧两制的交替时期，因此奴与仆尚处于并存阶段，还有许多大户人家拥有大量的家奴。这些旧制遗留下的家奴，不受新律的保护，所以不要说平民，就是家仆，对家奴也有些轻鄙。奴，是屈辱低贱的身份，丁浩出于孝心，要为母亲讨回卖身契，这个理由倒也充份。

丁庭训目光闪烁，些许惊讶迅速敛去，仔细打量丁浩半晌，才淡淡地道：“老夫惜你本事，本有意许你一个管事的身份，你做了管事，自然拥有相当的权力，那时你母亲纵然还是家奴身份，在这丁家庄里，又有谁敢小瞧了她去？何必为了一个虚名，放弃对你真正有帮助的东西？”

“老爷，为人子的，哪有希望自己母亲一世为奴的，丁浩不想做甚么管事，只想换得母亲的自由之身，这是做儿子的一片孝心，还请老爷成全。既然老爷说那只是一介虚名，那……便赐还家母的自由之身又有何妨。”

丁庭训一双浑浊却不失精明的老眼深深地凝视着丁浩，丁浩神色从容，目光坦然，过了半晌，丁庭训慢慢垂下眼帘，“呵呵”地笑了两声：“你记住，就算你立了再大的功劳，也是我丁府的一介家仆，做为家主，老夫要赏你，并不是跟你做生意，由得你讨价还价。一个管事身份、一千贯钱外加一处宅子，你可任选其一，没有第三个选择。”

“丁浩只想要家母的卖身契！”

丁庭训眼皮一抬，两道凌厉的目光从那双略显浑浊的老眼中迸射出来：“老夫决定了的事，丁家上下还从来没有人敢拂逆我！”

“老爷，丁浩不是拂逆你的命令。”丁浩平静地道：“我所要的并不多，仅仅是还家母一个平民的身份，这样的要求不过份吧。老爷若是怕引起其他家奴的妄念，那么……请老爷开出一个价码来，丁浩愿为母亲赎身。”

丁庭训双眉一扬，不怒自威。丁浩毫不示弱，两人目光交锋良久，丁庭训不怒反笑：“多少人想求我丁家一个管事都不可得，你却避之不及，也是一个异数。你不要再与老夫相争了，这样吧，你娘有病在身，老夫便派你个相对轻松的差事，月例钱却也不少，这样你既有闲暇，也有余财可带她进城看病，好生调养。咱们以半年为期，半年之后，如果你做事认真，颇有成就，老夫会考虑……把她的卖身契还给你，如何？”

丁浩心里“砰”地一跳：“他非要留我半年是何用意？半年……半年之后，正是丁家向广原交付大批粮草添充官仓的时间。估计程将军也是那时发兵北伐，风云际会，倒不会误了我的大事。现如今他不肯交出母亲的卖身契，我也无法强求，再说母亲身染沉疴，本来就不能远行，她又是不想走的，我不妨与这老狐狸虚与委蛇，且把母亲的身子调理好，再说服了她，半年之期一过，再来与他丁庭训论个长短，那时他仍藉故拖延的话，就是他理亏在先，说不得我就要祭出程将军来压他一压了。”

想到这里，丁浩追问道：“只以半年为期？”

“不错，就以半年之期。”

“好！既如此，丁浩就依老爷，咱们一言为定！”

今日把思虑已久的决定说出来，丁浩的心里顿时轻松起来，他头也不回地走出房门，抬头看着院墙外湛蓝天空的一朵白云，胸怀为之一畅：“半年之后，我就彻底离开丁家大院，从此海宽凭鱼跃、天高任鸟飞了……”

望着丁浩离去的背影，沉默许久，丁庭训才喃喃地道：“想不到，你竟想永远离开丁家，老夫还真是看轻了你。如此说来，半年之后，我倒不妨送你一份丰富的程仪。现在么……老夫倒要瞧瞧，把一条嘎子鱼扔进这趟浑水，能不能撵出那条深藏地底的泥里骨子（泥鳅）……”

第067章 浩儿选妻

丁家如今又多了一个大管事，这个大管事以前叫阿呆，现在自然没有人这么称呼他，丁府其他的管事和一些有资历的老人叫他丁浩，其他的年长者叫他丁管事，年轻人则不管比他长着几岁还是小了几岁，一律都叫他浩哥。

浩哥的差使很杂，他是丁家解库（当铺）的盘库巡察，需要不定时的巡察丁家开在霸州城里的几家解库，督查他们的经营，这样的特权可不小，以前除了丁大少、丁二少，也就只有雁九才有这样的权利，仅这一条看来，他就是丁府新贵了，一跃成为丁老太爷的心腹之人。

此外，他还兼着丁府内宅的采买差使，管采买可是一项令人眼热的肥差，后宅里的姑娘们，如今见了阿呆那是一口一个浩哥儿，叫的声音甜甜的、腻腻的，就像发春的猫儿，叫人听在耳里，好像挠在心上，偏又搔不得痒。

如今又传出风声来，说是今年丁家放种粮的差使要交给丁浩主持。丁家每年春天都在丁家祠堂东墙外的角门房里设一个点儿，把优质粮种赊给佃户，佃户们画押签收，秋天从他们上缴的粮食中扣除粮种成本。

统一采购、储存优质粮种，春天分发给佃户，是为了保证种植质量，免得秋后粮食欠收，佃户受损，东家也没有好处。再加上这粮种又是赊来的，远比自己掏钱去买合适，所以佃户们都爱用丁家的种粮，为了自己能多分一些粮种，能分一些好粮种，对掌管放粮种的管事，佃户们都是极尽巴结之事的，如今这风声一传出来，丁浩不但是丁府新贵，而且俨然成为全村百姓眼里的红人了。

丁浩做事很认真，并不因为他已打定主意离开丁府而随意敷衍。要么不做，做就要做好，这是丁浩一贯的态度。同时，他也把丁家的这些事务当成是对自己的一种历练。

一法通，百法通，世间万事都有相通之理，现在多些历练，自己独自闯荡时，就能多一些经验。一屋不扫，何以扫天下？小事不懂得如何做好，那样的人能做大事么？所以他对自己负责的事情总是斟酌再三，尽量把手上的事情安排得井然有序，丁家大宅许多管事虽然眼红妒嫉他的受宠，但是对他的老练也是暗暗点头的。

由于他的差使比较随意和轻松，代表东家进城去解库（当铺）盘库时或者采买日常用品时，他也时常带上母亲，请城里有名的郎中诊治看病，开药调理。不知是因为儿子的出息让杨氏喜在眉梢，还是那些药汤真的管用，杨氏的病渐渐有了起色，脸上也多了几分正常的血色。

杨氏的病有了起色，丁浩也就放下心来。这段时间，丁浩正忙，病情有了起色的杨氏更忙，忙着给儿子张罗个称心如意的媳妇儿，只是丁浩整日在外奔波，对这些事儿还毫无察觉。

此刻，杨氏和李氏老姐俩儿正盘膝坐在炕头上，逐个品评着村里适嫁的姑娘。

“李姐，你说老赵家那闺女怎么样啊？她在你身边跟着做针线活的，你应该熟悉，我看这孩子挺老实的，话也不多，是个本份姑娘。”

“赵家那闺女……怕是不行，我给你说了，你可别给人家张扬出去。”

“嗨，我是那样的人吗，什么事儿呀？”

“赵家那闺女有腋臭的毛病，还挺严重。冬天还好点，夏天一出汗真熏得人喘不上气儿来，要不她咋不大跟人说话呢，你不到跟前可闻不出来。”

“哦……，那算了，要不……刘家那闺女？啧，就是岁数小了点，过了这个年才十一吧，那还是毛岁，就算定了亲，至少也得两年后才能圆房啊。”

李大姐沉吟道：“霍家那闺女咋样？”

“不行！”杨氏断然道：“那闺女长得五大三粗，跟女张飞似的。上一回村西头的那个泼皮高二调笑了她两句，让她几巴掌就给扇沟里去了，看着吓人。我家浩儿虽说不是什么大户人家的孩子，可那孩子……心气儿有点高，霍家那闺女他一定看不上的。”

“哎呀，这适嫁的闺女不少，要找个合适的还难上了，你说这事儿……，其实要说合适，陈家那闺女就挺合适，人生的俊，手又巧，可她家多少也趁着百十亩地，是个小康人家。就算小浩儿如今有出息了，做了管事头儿，只怕人家爹也是不会答应的。”

“李姐，开油坊的刘晓不是有个侄女儿？上回来丁家庄串门儿，我见过一面，听说还没许人的，今年刚十六吧，岁数正合适。长相虽不是特别出色，身段儿可顺溜，而且听说还是个认得字儿的。”

李大娘恍若未闻，杨氏道：“姐姐，我说的话你听到没有啊？”

李大娘有些为难，慢吞吞地道：“妹子，咱们老姐俩这么多年的交情，要是说点啥不中听的，你可别见怪，虽说要娶媳妇的是你家浩儿，可你毕竟是他娘啊，婆婆是人家的家奴，这身份说出去不好听，有点身份的人家……嫌弃呢……”

杨氏听了脸色一黯，不作声了。

李大娘迟疑片刻，说道：“妹子，我倒是想起个人儿来，今早你家浩儿进城时还在村口遇见过她，我瞅你家浩儿看人家那眼神，就跟猫儿见了耗子似的，定是见了人家的俊俏模样心里有些馋的，要是她的话，你家浩儿肯定喜欢，就是不知道你这当娘的是啥主意。”

杨氏一拍大腿道：“嗨，媳妇儿是给他找的，他要喜欢，我这当娘的有啥不喜欢。姐姐说的是谁家的孩子啊？”

李大娘道：“就是董家那个守寡的罗冬儿，你觉得那孩子如何？”

杨氏一听李大娘的话就有些不乐意了：“李姐，那可不成，董家娘子是个心灵手巧、模样俊俏的好闺女，可是……我家浩儿是童男子，她可是许过了人的，要搁以前，能娶她这样的媳妇，那还是我家浩儿高攀了，可现在……我家浩儿大小是个管事，一个月光月例钱就有十六贯，怎么不得娶个黄花闺女？”

自古虽有贞女不更二夫的说法，但仅仅是有人提倡而已，并不似明清理学走火入魔后那般严重，女人夫死再嫁、亦或被休再嫁在当时一如现代一般寻常。卓文君不但再嫁而且跟男人私奔；蔡文姬嫁过三次，其中一个丈夫还是匈奴的左贤王；李清照再嫁不说，婚后没多久还跟丈夫打起了财产官司，其行为在现在也算一桩街坊间的一桩奇闻了。

她们在当时都是体面人家的大家闺秀，尚且可以如此，民间对妇人再嫁自然更持宽松和理解的态度。不过正如现代一般，一方是头婚，一方是二婚，家长心里总是有些不乐意的，好像自己孩子吃了大亏。

李大娘便道：“赵家闺女、霍家闺女，我就看不出她们哪儿比董家娘子更让人喜欢。那初红能指着过日子？我说妹子，你可别犯糊涂啊。”

她看看杨氏脸色，见她没有动怒，又说：“冬儿这孩子性情乖巧，人生得俊俏，能操持家务，里里外外都是一把好手，是个安份守己过日子的人。要说，她也命苦，自小没了爹娘，她那个舅舅，把她养大了本就是想货物卖了的。董家那孩子是个病秧子，从小搂着药罐子过日子，只要眼睛不瞎的，谁看不出他活不长？结果她舅舅收了人家的聘礼，就愣把那苦命的闺女给扔进了火坑……”

杨氏摸挲着膝盖沉默不语，李大娘苦口婆心地又劝：“冬儿那孩子许过人是不假，可是为人、品性、相貌都没得挑，十里八乡的有几个闺女比得上她？要说过日子，这样的媳妇儿你还不放心？你不是想拴住儿子的心嘛，如果娶个不可他意的闺女，只怕他更要往跑了。可要是冬儿这样的小女子，那股子俊俏劲儿能甜进男人心里去，你还怕不能把浩儿的心拴在你家炕头上？”

杨氏有些意动，迟疑道：“你说……能成？”

“嗨，有啥不成的，妹子啊，我说你就别犹豫了，冬儿那孩子，屁股又翘又结实，一看就是个能生儿子的体相，要是把她娶回来，我看明年春天，你就有大孙子抱啦。”

杨氏“噗哧”一声笑了，仔细想想，那闺女除了许过人，还真是没有一点可挑的。许过了人的就不是好女人了？她便半推半就地道：“那……要不说说去？就是不知道董家的同不同意。”

李大娘道：“她儿子已经死了，媳妇儿再嫁关她这做婆婆的屁事，我去说说，有些好处给她，还怕她不同意？”

男方休妻，只要他本人同意，双方父母同意，并经街坊作证，休书便可生效。如果女方要求自休，而男方不同意，则须由当地官府判决，但是官府一般是偏向男方的，除非十分充份的理由，否则不会批准。但是如果男方已死而女方要改嫁，虽也需要男方户主代死者写下正式的休书，可是男方户主若强留寡居女子不使再嫁，那官府的判决则十有八九是要尊重女方意见的，所以李大娘说的十分笃定，料那董氏不会拒绝。

“好吧，那就麻烦姐姐去说和一番，这事儿若成了，你就是浩儿的大媒人，我是一定要好好谢谢你的。”

“嗨，看你说的，”李大娘一偏腿下了地，风风火火地道：“咱们姐俩儿是什么关系，你家浩儿那也是我看着从小长大的，能给他说个称心的媳妇儿，我也高兴啊。哈哈，行了行了，你身子骨不大好，就别下地了。我先回去，下午我就跟董家的说说去……”

第068章 采买

快晌午的时候，丁浩带着几个人从城里回来了，今天进城按采购单子为内宅购置了一批家用之物，又去药店给老娘抓了几服药，这才刚刚回来。

采购需要了解市场价格，需要与行商坐贾打交道，侃侃生意，了解一下南北各地的特产，了解同一商品不同产地的质地和区别，这些经验的积累对他大有益处，这种免费实习的机会丁浩怎能轻易放过，所以做的很卖力气，看在外人眼里，倒似他对丁老爷的提拔感恩戴德，要在丁家死心踏地的干一辈子了。

丁浩一进丁府，恰巧撞见李大娘从左跨院里出来，丁浩站住，跟她打了声招呼：“大娘。”

“哦，是浩儿啊。”李大娘笑盈盈地道：“刚去看了你娘，这阵儿调理的不错，眼看着气色好起来了，我也就放心了。你这是刚从城里回来？”

“是，去城里采买了些东西，我正要送去后宅。”

“哦，那你忙，你忙，呵呵，我还有事，也该回去了。”说亲的事八字还没一撇，李大娘没有说与他听，笑着打声招呼便走开了。丁浩让臊猪儿几个人抬着采买来的东西［3uww小说网·www.3uww.cc］随他往各处将所购之物一一交割清楚，最后来到后宅内眷们的住处。

刚进内宅，老远便有一个娇滴滴的声音叫他：“浩哥哥，人家的胭脂花粉可买回来么？”

“靠，还浩哥哥，你以为你是蓉儿啊。也不瞧瞧你那里撅外翻的厚嘴唇，性感过头了吧你？”丁浩一听声音，眉头便是一皱。

来人就是丁浩头次到内宅时，引他去见丁庭训的那个兰儿姑娘，其实兰儿姑娘身材高挑，柳腰纤细，胸脯儿鼓腾腾的，小模样其实并不差，只是嘴唇微微外翻，厚得有点离谱。丁浩对这个势利女子打心眼里反感，所以看她的缺点也就无限放大，一瞧她那双厚嘴唇，就恨不得一个旋风踢，立马把她踢出自己的视线。

丁浩爱搭不理地嗯了一声道：“兰姑娘要些甚么，我也不甚了了，反正……采买单上所列之物我都置办齐了，等莲姑娘清点之后，兰儿姑娘再取你要的东西不迟。”

兰儿碰了个软钉子，脸皮便有些臊红。照理说，内院儿里的丫头都是比较高傲的，被丁浩这么一说，她纵不好当场翻脸也要调头就走，可她居然不恼，也不知是不是因为丁浩如今是府上的红人管事，她得罪不起，竟然乖乖答应一声，向丁浩飞个媚眼儿，便像一只花家雀似的飞走了。

不一会儿莲姑娘就闻讯赶来了，莲姑娘是上房管事丫头，掌管着夫人、如夫人，以及上上下下侍婢丫环各种物品供应。她是个二十出头的大姑娘，长得端庄文静，斯文秀气，因为是夫人面前得力的人，所以迄今也未放她出内宅寻个男人嫁了。

莲姑娘把丁浩带进花厅，把上房采买的东西一一进行清点，有些比较特别的东西，丁浩还特意说明它们的来历、背景。丁浩能言善辩，口齿伶俐，说起话来绝不是个惹人嫌的主儿，莲姑娘频频点头，对他显然甚为满意。

待点收清楚，签收画押之后，丁浩又从怀里摸出一个小盒，向那莲姑娘一亮，微微地笑了一笑。那只小盒一掏出来，一股品流极高的幽香便溢了出来，莲姑娘眼睛一亮，随即便矜持地道：“丁管事，这是甚么，内宅采购的东西，好象都已经点收过了吧？”

丁浩笑道：“呵呵，莲姐姐，这次采买的东西多，我便跟店掌柜的狠狠压了压价，省下来的钱，给姐姐买了一盒胭脂，这可是江南浣花坊特制的极品胭脂‘九花玉露’，只要挑上一点儿扑脸，便要艳若桃花了。”

莲姑娘接过胭脂，掀开盖儿一看，只见鲜艳异常，甜香扑鼻，眼中便微微露出笑意，却将胭脂递还给他，摇头叹道：“难为丁管事这番心意了。奴家都是老姑娘了，还用这些东西做什么呢……”

“时代不同啊，我那时代，许多二十岁的姑娘还是屁事不懂的黄毛丫头呢。她却已自怜自伤，闺怨幽幽了……”

丁浩暗自苦笑，忙道：“这话怎么说的，莲姑娘貌美如花，看来只如十八许人，若再稍做打扮，便是二八妙龄，谁敢说莲姑娘一个老字，那他真是不长眼睛了。”

“呵呵，偏你会哄人开心。”

莲姑娘脸上这才露出笑意，盈盈地一瞥，带出几分欢喜。二十岁的姑娘，其实正是刚刚成熟，女人的风情才稍稍显露，一个并非有意撩拨的眼神，便已透出十分的妩媚了。

“面既施粉，施之两颊，浓者为酒晕，浅者为飞霞。涂之以唇，朱唇一点，桃花殷殷。俗话说宝剑赠英雄，红粉赠佳人，这盒‘九花玉露’送与莲姑娘，祝莲姑娘越活越年轻，今年二十，明年十八。”

丁浩见她欢喜，趁热打铁地把胭脂店老板的话原封不动地奉送给她，又说了一句绝对会让她耳目一新的现代广告词，把个莲姑娘喜得眉开眼笑，丁浩这便见好就收，起身告辞。

与这位莲姑娘攀上交情，就不怕兰儿那种女子嚼他的舌根子。可是老姑娘看着文静，那性儿其实却是喜怒无常的，指不定哪句话犯了她的忌讳，那脸儿便酸下来。而且莲姑娘在后宅许多伶俐的女子当中佼佼群雌，一跃成为夫人身边最得宠的红人，又岂是没有心机的人 ？[-3uww]丁浩想跟她处好关系，却绝不想跟这样难应付的女子有进一步的什么发展。

莲姑娘把胭脂拢在袖中，浅浅笑着送他出门。两人一前一后刚出门儿，迎面就见一个体态曼妙的少妇姗姗走来。

这少妇一头乌油油的青丝高挽，上插一支蝴蝶状的嵌翠玉的步摇。身穿一领浅紫色窄袖背子，内束鱼尾裙，脚下一双丝制梅花纹的轻靴，举步而行时身正肩平，那清纯秀美的模样，宛如一朵冉冉浮于水面的净莲。

丁浩一见连忙避让一旁，躬身施礼，莲姑娘亦裣衽施礼道：“少夫人……”

来者正是丁家长媳陆湘舞。她止住步子，细声问道：“丁管事，可是采买了东西回来？”

“是。”

“哦。我要的东西可买着了？”

“是，少夫人要的东西，已经置办回来了，刚刚交给莲姑娘。”

莲姑娘忙上前一步道：“少夫人，您要的那部《妙法莲华经》已经请回来了，奴婢正想一会儿给您送去呢。这部经书是开封大相国寺智深和尚以江南澄心堂的纸篆写，乃是一部极难得的佛家宝卷，霸州城里的商家只进了这么一部，丁管事得着信儿以后早早的下了定金，这才抢在许多人前面，把这部《莲华经》请来了咱家。”

她收了丁浩好处，又被他奉承的开心，自然要为他美言一番。

陆湘舞听了，乜着杏眼瞟向丁浩，脸上便露出几分欣然，谢道：“丁管事有心了。”

“少夫人不必客气，这是丁浩份内之事。”丁浩拱手笑了笑。想她年纪轻轻，索要佛经，必是因为丈夫伤重，为他祈福净心，所以丁浩对她有几分由衷的敬意，而且丁浩和丁大少爷丁承宗没有什么过节，这位少夫人又是一向不怎么抛头露面的，两人不熟，这时见她斯文有礼、谈吐客气，丁浩便也恭敬以待。

陆少夫人抿嘴嫣然，又复轻轻一叹，正欲举步离开，一个阴阳怪气的声音忽地响起：“哟嗬，这是哪位？原来是丁大管事呐，几日不见，丁管事如今可是春风满面呐……”

丁浩无奈地叹了口气，不用抬头他就知道，必定是那个丁二少爷到了。果不其然，丁承业一步三摇，领着哈巴儿似的雁九，正慢悠悠地向他晃过来，主仆俩都是一脸的贱笑，可惜了他那张俊俏的面孔，愣是笑出了一副姥姥不亲、舅舅不爱的贱样……

第069章 密议

“哎哟，原来嫂嫂也在这里，承业见过嫂嫂。”丁承业大大咧咧上前，向陆湘舞长长一揖。

“叔叔不必客气。”

陆湘舞小巧细白的额头不经意地蹙了一蹙，款款退了一步，回身说道：“莲儿，你把《莲华经》送到我房里来……”说着向丁承业微微颔首，翠袖一拂，扬起一股幽幽芳香气息，便轻盈地举步离开。

莲姑娘连忙答应一声，担心地看了丁浩一眼，回身入房取了佛经，追着少夫人去了。

丁承业瞥了一眼大嫂婀娜的身影，便转向丁浩，不阴不阳地笑道：“阿呆啊，你小子还真是本事了喔，哄得我姐姐开心，又哄得老爷子开心，这眼看着跟串天猴儿似的，都要爬到小九儿头上去了。小九儿……比起人家来，你可太不成器啊，你看看我姐姐调教的奴才，多有出息……”

雁九谄笑道：“二少爷，怎么能说是大小姐调教的好呢，这阿呆……原本不也就是一个给您赶车的嘛……”

“哈哈哈哈……”，丁承业张狂地笑了起来。

丁浩见了这对主仆的丑态，只是微微一笑，毫不动怒。他并不想留在丁家，便也有了一颗平常心，任你辱我诟我，恰如清风拂莲，根下有净水，自不染尘埃。待两人笑得够了，丁浩一本正经地问道：“不知二少爷唤住在下，可有什么吩咐么？”

“呃？”丁承业本想羞辱他一番，见了他这副平淡的模样，反倒有些不知所措，丁浩又是一笑：“今儿下午，就是给佃户们放粮种的时候了。若是二少爷没有什么吩咐，那……在下告辞了。”

丁浩说完，微微拱手，不待回答便翩然而退。

丁承业失措地道：“嗳……你……”，眼见丁浩已扬长而去，他把折扇往手心狠狠一拍，恨恨地道：“小人得志，如今也敢在本少爷面前如此嚣张了。我呸，还不是我丁家一个奴才。小九儿，你给我想个法子，好好整治他一番。”

雁九道：“少爷，老爷如今对他倚重的很呢，如果少爷有意为难他，恐怕老爷那里要受责骂……”

“怎么，如今连你也怕了他不成？”

雁九阴笑道：“怎么会呢，老奴是说，要想整治他，最好的手段就是让他做的事出几个娄子，唯有如此，才能让他失去老爷的欢心，那时要让他滚蛋还不易如反掌？”

“哦？你有什么好办法？”

雁九正要说话，天空突然传来一声鹰的叫声，雁九眯起眼睛往天上一看，只见一头苍鹰尽展双翅，在湛蓝如玉的天宇中翩然滑过，他的眸中不禁寒光一闪。立即俯身说道：“少爷，这事儿您得容老奴好好想想，总能想出一个两全之计整治那个阿呆的。老爷交办给老奴的一件事情，现下得先去办了，等办完了事情，老奴再来侍奉少爷。”

“去吧去吧”，丁承业没好气地挥手，心中气闷无比，仔细想想，终是愤懑难平：“没有你小九儿帮忙，难道本少爷就整治不了那个奴才？嘁！嗯……让他做的事捅几个娄子，让他做的事捅几个娄子……唔……”

丁承业把折扇在掌里轻拍了一阵，忽地眉头一皱，计上心来，他拦住一个过路的家丁，吩咐道：“去，马上把柳十一和杨夜给本少爷叫来。”

※※※

村西头是无边的田地，这时刚刚开春，冻土才开始解冻，还不是种植季节，所以村西一片冷清，并不见半个行人。但是村西头的土地庙下，这时却有一个老乞丐，怀里抱着一个破碗，拖着一根打狗棍，偎在背后的矮墙下，懒洋洋地躺在稻草上晒太阳。

雁九慢悠悠地走到村头，背着手站在那儿，眺望着一望无垠的黑土地，仿佛信步散心的模样，一眼也不往他那里瞧。

捉虱子的老乞丐慢慢抬起头，破毡帽下露出刀锋似的一线目光，随即又低了下去，低低叫了一声：“大哥……”

“你还有脸来见我！”

雁九仍然看着远处，淡淡地呵斥了一声，平时总是微躬的腰杆儿慢慢挺拔了起来，声音也陡现严厉，若不看他那张小丑似的老脸，只看背影的话，几乎让人以为丁老爷在训斥自己的家奴。

“大哥，我把事儿办砸了。”

“岂止是办砸了，你几乎把我二十年来的心血毁于一旦！”

老乞丐激动地道：“大哥，是我小瞧了那小畜牲，一时不慎，竟然被他射瞎了一只眼睛，几乎痛晕过去，我的兄弟见我受伤，这才不顾我的吩咐，纵火焚粮，是以……”

“住口！失败就是失败，找什么遁词。瞎了一只眼睛算得了甚么，你向我诉苦？难道我这做哥哥的，这一辈子比你付出的少？”

老乞丐的头又低了下去，不再言语了。

雁九负在身后的双手忽地攥紧，激动地道：“当我听到消息时，几乎吓得魂飞魄散，我以为这二十年来的苦全都白吃了，我在丁家苦心经营二十年的努力全都成了泡影。天可怜见，那个平常痴痴呆呆的小贱种不知怎地伶俐了起来，居然解了丁家的大难，帮了咱们的大忙，要不然……你百死莫赎其罪！”

“大哥，我知错了……”

雁九冷哼一声道：“知错了你怎么还不小心，居然扮成乞丐跑到这么冷清的地方，岂不是更加招人怀疑？”

老乞丐委曲地道：“大哥，我也不想啊。本来我想，瞎了一只眼，太过引人注意，所以染白了头发胡子，又打扮成一个臭烘烘的老乞丐，总该没人注意了吧。谁知道这附近的村庄不知道怎么回事，对老乞丐都特别的热心，总有人围着我转来转去，害得我不敢露面，只好躲在这儿见你……”

雁九想起丁浩说过的一个老乞丐教给他如何制做雪爬犁、以及吟诗难住陆大名士的事迹，脸颊不由抽搐了几下，想来……那些村夫都妄想着自己兄弟是什么江湖异人吧，这也算是误打误撞。

他吁了口气，怒气稍敛，说道：“二哥，‘继嗣堂’是咱们卢氏祖先首倡建立的，大唐七宗五姓因此得以保全。可是咱们卢氏，最后却落得个从七宗五姓中被除名的结果。要不是爹事先把咱们兄弟俩送出太原府，卢氏一脉已经绝了。咱们如今活着，就算是卢氏仍在么？不，活着的，只是苟延残喘的一个老奴、一个山贼而已。只有咱们风风光光、体体面面地活着，卢氏才算没有亡。为了这个目的，我的计划，一定要完成。”

宋时习俗，亲兄弟之间，并不以兄、弟相称，而皆称哥，排行第几就叫几哥，雁九叫这老乞丐为二哥，难道他竟有个亲兄弟？

那个老乞丐听了雁九悲愤莫名的话，霍地抬起头来：“大哥，你的办法真的管用么，那要多少年才能达到我们的目的？我现在有几百个为我效命的好汉，还认识许多三山五岳的英雄，莫不如以武力……”

“痴心枉想！”雁九打断了他的话。

他眯起眼睛看着远方，冷笑道：“当年你利用灾荒，啸聚数万灾民，自封顺天大将军，结果又能如何？乌合之众，不敌官军一战。而七宗五姓共建的‘继嗣堂’，有多么庞大的潜势力你知道么？逃离太原时，你才五岁，少不更事，你不知道……你永远也想像不出，他们在整个天下拥有多么庞大的潜势力。大唐七宗五姓，当年可是拥有足以立一国亡一国的巨大力量啊，虽说如今势微，但百足之虫，死而不僵……”

一阵风来，他不禁打个哆嗦：“其实……我从来没有妄想凭着你我之力能将他们铲除，如今就算是大宋的皇帝也没有那个能耐把他们挖出来，何况我们。我想要的，只是让咱们卢氏重新站起来而已。我们兄弟隐姓埋名这么多年，为的就是这个目的，你不要急，快啦，快啦，虽然这一次我们没有完全达到目的，不过……丁承宗废了，我倒是又想出一个妥当的办法，二十年的等待啊，终于盼到天亮啦……”

老乞丐道：“大哥，那有什么需要兄弟去做的？”

雁九神情一肃，说道：“二哥，你不必急着回山寨去，我正有一件难心的事需要你去做。”

“你说……”

“丁浩那个小贱种自广原回来后，颇受丁庭训那个老家伙青睐。那老狐狸，有什么打算从不会跟人讲的，我现在着实摸不清他的心思，不知道他是不是想要让那丁浩认祖归宗，把丁家交给他打理。我们必须得加快行动了，免得鸡飞蛋打一场空。你帮我弄一味药回来……”

雁九轻声说出一个古怪的药名，又道：“听说这药只有北朝的巫师才有，那边正好你比较熟悉，你先去弄药，这段时间里我再探探那头老狐狸的口风，如果他真的有意扶丁浩上位，哼！那就借你的快刀，把他给我……”

雁九竖掌如刀，轻轻向下一劈，那老乞丐会意，微微颔首，嘴角露出一丝狠厉的狞笑……

第070章 放种

丁家放粮种，十里八乡的丁家佃户都赶了来，整个丁家庄人来人往，十分的热闹。粮种用不用丁家的，这是佃户们自愿的选择，不过丁家的粮种颗粒饱满、种子优良，而且储藏得法，用丁家的粮种，收成比起自己购买或存下的粮种，一般要多收一成，有时甚至两成，而且丁家的粮种又是平价出售的，还可以秋后算账，佃户们当然愿意用丁家提供的粮食种子。

去年冬天，丁家在一夜之间备齐广原城所需的粮草，一时忙中出错，把储种库也打开了，由于庄上许多壮丁都抽去运粮，也无人顾及，待到发现，有些粮种受冻受潮起了霉变，所以现存的粮种恐怕已不能满足所有佃户的需求，故此得到信儿的佃户们全都早早赶来，最早的天还没亮就在放种站旁排起了长队。而放粮种的时间是定在午后的，这时候丁主事还没来呢，也真难为了这些庄户人家。

丁浩从后宅出来，回到自己住处，杨氏见儿子回来，连忙起来给他张罗些吃食，看着儿子吃饭，心中尽是满意与欢喜。自己儿子眉清目秀，长得其实颇为耐看。如今举手投足之间，更有一种很特别的感觉，嗯……这种特别的感觉，就像当年陪着小姐踏青，头一次看到老爷时的感觉。那时老爷衣着寒酸，可是言谈举止的神情气度，纵是许多世家公子都比不上，那是源自内心的自信带来的一种力量。

自己的儿子以前就是这副模样，可以前咋就没发现他身上这种感觉呢？杨氏越看越喜，想起罗冬儿那小鸟依人的俏模样，配上自己儿子，还真是天生的一对。这样一想，对罗冬儿嫁过人的些许芥蒂也就淡了。

丁浩吃着东西，好奇地看了老娘一眼，打从一进屋，老娘就用一双审视的眼睛上看下看，好象才认识他似的，这是怎么了？

“娘，你怎么这么看我，怎么了？”

“没事没事，自己儿子出息了，娘高兴呗。”杨氏呵呵地笑。

丁浩摇摇头，无奈地一笑：“出息？这就叫出息？我还觉得委曲呢。可老娘也没错，她这一辈子都生活在丁家大院里，看到的就是这么大的一片天地，在丁家能做个管事，已经是人上人、大出息了，还能指望她想些甚么？”

吃过了饭，丁浩摞下饭碗陪母亲聊了会天，直到臊猪儿赶来催促，才起身去放种站，听说今日要放粮种，杨氏拉住儿子又是一番嘱咐，丁浩应了，这才匆匆出了丁府。

到了地方一看，丁浩不禁吓了一跳，那些佃户挑担的、荷筐的、拖妻带女的，蜿蜿蜒蜒排出二里地去，那长长的队伍……真比长城还要长啊……，这样壮观的场面，丁浩只在火车站春运的时候见到过。

臊猪儿推搡着那些拥挤的佃户，挺胸腆肚、扬眉吐气地叫：“闪开、闪开啦！不让丁管事进去，你们站到天黑也领不到种子。”

佃户们一听，连忙闪开一条道路让他们进去。到了里边一看，佃户头儿杨夜和丁家外院管事柳十一正在那儿维持着秩序，一见丁浩来了连忙向他打声招呼。

“劳烦二位了，两位管事辛苦。”丁浩笑着还礼，丁浩对他们很客气，一直很客气，何持着一种“君子之交淡淡如水”的客气。

“丁管事这话咋说的，咱们都是为东家办事嘛，理应相互提携扶助。呵呵，队都排得这么长了，丁管事你看，咱们是不是现在就开仓放种啊。”

“成，二位管事稍候，我大略清点一下，咱们就开仓放种。”

“好好好，应该的，丁管事请。”

丁浩走进仓库，只见一口口麻袋都摞在那儿，不禁眉头一皱：“这里，一共是多少袋种子？有多少斤呐？”

旁边帐房先生急急翻出帐簿看了看，对他报了袋数和斤数，臊猪儿贴着他的耳朵小声提醒道：“阿呆，咱们出来时大娘可嘱咐过，每年放粮时管事、帐房、力工，都会层层克扣粮种，留作自家之用，却说是分发时的损耗。今年粮种短缺的厉害，如果‘损耗’的狠了，恐怕要有佃户闹事，叫你小心着点，你可不要忘了。”

丁浩笑笑，大声问道：“这么多种子，这么多佃户，得放到什么时辰去啊？咱们安排了几杆大秤放种？”

那个帐房回道：“丁管事，一共安排了十二台大秤放粮。”

“嗯……这样的话，还差不多。”丁浩淡淡地说了一声，绕着粮垛转悠了几圈，对臊猪儿小声道：“听清了么？一共十二杆大秤同时放种，就算咱们两个三头六臂，也看不过来呀。这些人可都是柳管事、杨头儿的亲信，要是他们成心做手脚的话，你防得了？”

臊猪儿讷讷道：“那咋整？依你这意思，咱不管了？要是他们连偷带藏，真要是分不着粮种的佃户闹起事儿来，这黑锅可是你背啊。人家偷驴咱拔撅，那不是傻了么？怎么也得尽力看顾，能看多少是多少呗。”

“呵呵……”，丁浩在他肩头捶了一记，笑道：“就这笨法儿？看是要看的，不过不用咱们俩跟大眼灯似的在那儿瞅着，我有个主意，保证出不了岔子。不就是分东西嘛，嘿嘿，这活儿我熟，保证人人服口服，谁也挑不出毛病来。”

丁浩说完霍地转身，大步向仓库外走去，臊猪儿诧然道：“你熟？你啥时候儿管过分东西来着？”

丁浩出了仓库，眼巴巴的佃户们立时一阵骚动，丁浩四下一扫，相准了一个小半人高的大树桩子，便走过去，站到树桩子上面，拢起嘴巴高声喊道：“各位乡亲，这次发放粮种，我是管事。大家都知道，去年冬上，丁家遭了一场大劫，储藏的粮种也损毁了许多，今年发放的粮种，势必不能做到家家户户全发到了。今儿是先到先得，按照各家承租的地亩数来计算，想多领那是不成的，不过要是发到谁那里种子发光了，你也别怨天尤人。”

佃户们静了一下，然后哄地一下便开始议论纷纷，有些原来并不知道粮种不足的人尤其显得激动，排在前边的人欣喜若狂，来得晚的人提心吊胆，七嘴八舌，说什么的都有。

队伍里的骚动持续了很久，丁浩负手站在树桩上始终一言不发，下面的议论终于渐渐平息下来，一个老农提高嗓门喊道：“丁管事，做什么事都得有个先来后到，要是粮种发到我这儿就没了，我没话说。可是，粮种已经不足了，你们可不能昧着良心再克扣咱们啊，咱们这些靠天吃饭、靠地活命的庄稼汉不容易啊。”

丁浩等的就是这句话，他微笑起来，提高嗓门喊道：“这位老伯放心，今日发放粮种，我丁浩尽管不能让所有的父老都满意而归，但是今儿我就立下一个发放粮种的章程，保证让所有的乡亲，不管分没分到，人人心服口服！”

第071章 透明化管理

丁浩说完回头大喝一声：“来人啊，把所有的粮种全都搬出来。”

柳十一看着他，困惑地眨眨眼睛：“丁管事，你这是何意，咱们发粮种，都是发完一袋再取一袋，现在都搬出来堆在那儿，一会过秤、开包，不是又要费一回事。”

“柳管事，我这么做自有我的道理，一会儿，我会说给大家听的。”丁浩笑嘻嘻地说完，向那些家丁执役们冷喝一声道：“我的话没听到么，还不往外搬！”

那些人互相看看，终于鱼贯而入，一袋袋的往外扛粮种袋子。

丁浩向排队的佃户们抱拳说道：“大家听好了，粮种全部在这里，一共有多少，盘库的时候丁老爷是亲自看过的，帐上有总数儿。一会儿，我就逐袋过秤，粮种总数对上了，就开始发放。各位有信不过的，可以进屋去看看，瞧瞧还有没有一粒种子没搬出来。

发放种子的时候，丁某会在那边，看到没有，就是那棵大槐树下面，立一杆公平秤。啥叫公平秤？就是在那儿设一杆秤，各位领了粮种，自己去那儿复秤一遍，如果连秤也不会用的，可以找你信得过的人帮着你称量，重量对不上的话，你立马来找我，丁某给你撑腰。”

这法儿新鲜，大家伙儿还从来没听说过什么公平秤，底下的乡民议论纷纷，都觉得这法儿公道，不禁喜形于色。

丁浩又道：“你们领的粮食和帐簿上你们签字画押的数对上了，那我这粮种总数也就会一两不差了。这叫公平、公正、公开！大家同意吗？”

长长的队伍沸腾起来，渐渐汇聚成一阵欢呼：“同意！同意！丁管事做事公正，我们服！”

丁家大院的膳房离这边比较近，刘鸣刘管事正在厨房料理一个羊头，听见外面呼喊的动静拎着把菜刀就颠儿颠儿地跑出来了。每年放粮种总有打架斗殴的，他还以为这刚开始发放粮种外面就打起了群架。等他出来逛了一圈儿，只见秩序井然，人人心平气和，不禁啧啧称奇。待听明白了丁浩的法子，刘管事不禁大为叹服，回去便跟自己浑家讲：“俊妮儿，你说人家那心眼是咋整的呢？原来蠢笨的一个人，现在就愣成了人精，估摸着，真是狐仙帮他通了心窍儿。”

刘管事的婆娘胡俊妮，本是内宅上房的丫头，如今已经有了身孕，丁夫人体恤，派给她的差使都比较轻闲，听丈夫说明了经过，胡俊妮往内宅闲逛时便把这事顺口说给人听，一时倒引得许多闲着没事的丁府下人跑出来看热闹。

柳十一、杨夜得了丁承业的吩咐，本来是要趁这机会整治一下丁浩的。眼看着丁承宗这一房是完了，丁家将来的当家主事必是丁二无疑，他们正想巴结巴结这位未来的主子，是以摩拳擦掌，只想制造些事端出来，谁知丁浩却弄了这么一手。

一时间，柳十一、杨夜，连着十几个帐房先生、几十个执役家人，全都面面相觑没了主意，丁浩根本不需要坐在那儿监督他们放种，就绝对不虞任何人敢动手脚。几百上千双眼睛在那儿看着，旁边大槐树下再设一杆公平秤，这要如何做手脚？

丁浩一开始还前前后后的转悠一阵，管理一下发放粮种的秩序。到后来，干脆懒洋洋地打个哈欠，跑到屋里枕着那些空麻袋片子睡起了大头觉……，把个柳十一和杨夜恨得牙痒痒的，偏就毫无办法。

丁浩这一觉睡得实诚，眼看日色西斜，他才朦胧醒来。一睁眼，恰听见屋外传来争吵的声音，丁浩心中纳闷儿，这个法子放粮，佃户们是不会有意见的，而那些家丁执役们在众目睽睽之下，也断不敢假公济私，怎么还有人吵架？

丁浩连忙爬起来，拍拍衣裳走了出去。

码得高高的粮种垛子已经发空了，柳十一、杨夜一班人正悻悻然的收拾着遍地狼藉。只有一杆大秤前边还站着零零星星几个人，头前一个，是个月白衣裳的女子，素衣如雪，青帕包头，站在土拉巴叽的几个庄户大汉当中，俏生生水灵灵的就像清晨竹叶上的一滴露水。

“罗冬儿？”

丁浩连忙走过去，往大簸箕里一瞅，剩的粮食种子大概只够种五亩地的了。

丁浩问道：“怎么了，为了什么事争吵？”

跟着他发粮种，自己没捞着什么便宜，那几个发放粮种的家丁和帐房对他便有些冷淡，一个帐房站起来道：“遵丁管事吩咐，佃户们排队发放粮种，这董家娘子可是插了队的，如果把粮种发放给她，恐怕其他的佃户要生事端。”

“嗯？”丁浩眉头不由一皱。

“我没有，浩哥儿……，丁管事，奴家没有插队。”罗冬儿一张清清秀秀的脸蛋涨红起来，一双水灵灵的大眼睛里含着一抹委屈和执拗：“方才刘伯要我帮他称称粮种的份量，奴家就离开了一阵儿，事先跟后面的都说好了的。”

后边那男子一张猢狲脸，得意洋洋地笑道：“喂喂喂，董家小娘子，你可不要胡乱讲话，俺一直在这儿排得好好的，你什么时候站到俺前面去了，俺可不知道啊。”

一旁有个老苍头儿连忙道：“丁管事，董家娘子没有说谎，这不，发到这阵儿，人快走光了，我眼睛花，认不清秤，就让小娘子帮着秤秤种子份量，她是一片好心，要是为这耽搁了人家，老汉这心里可过意不去。”

那猢狲脸的男子把眼一翻道：“俺说刘老汉，你都这么大岁数了，怎么还长了一副花花肠子呢，瞧人家小娘子长得俊俏，就这么帮她说话。你过意不去？你过意不去把你的粮种给她呀，说不定人家感激不尽，这就以身相许了，你这老光棍讨这么个花不溜丢的年轻媳妇儿，美不死你。”

“你……你这人……，高二，你说话可不能昧良心。”晶莹的泪花儿在眼里打转儿，罗冬儿气得身子都哆嗦起来。

“别吵别吵，都是街坊邻居的住着，就为这么点粮种口出恶言，值当的？”丁浩无奈地说了一句，可是看看那一排剩下的佃户们眼巴巴的目光，心中知道，对他们来说，为了这点粮食种子，还真是值当的。

丁浩想了想，对罗冬儿问道：“你家里……种着几亩地？”

“十二亩。”罗冬儿赶紧答应一声，会说话的大眼睛里露出一丝喜色，她听出丁浩这是要帮着她说话了。

丁浩本想实在不行的话给俩人分分，一听光是她家就种着十二亩田，剩下这些粮种全给她都嫌不足，只好对那帐房先生吩咐道：“既有人作证，这粮种就分给董家娘子吧。”

高二一听叫道：“丁管事，你这样分俺可不服。她有人证，俺也有人证。”

第072章 与卿同行

“哦？”丁浩又转回身来：“你也有人证？是哪个？”

“俺大哥高大，俺大哥可以为俺作证，喏，就是秤粮种的那个。”

丁浩一扭头，坐在大簸箕旁边的那个汉子果然与高二有七分相似，只是身材瘦削、尖嘴猴腮，实在看不出高大在哪儿。

一见丁浩看他，高大把脖子一梗，理直气壮地说道：“昂，丁管事，俺可以给俺兄弟做证，刚才俺可没看见董家小娘子站他前边。”

丁浩心中已经全明白了，他看看高大，又看看高二，啼笑皆非地问道：“高二啊，令堂莫非是令尊表姐？”

高二奇道：“咦，你怎么知道？”

“我……”

丁浩咽了口唾沫，干笑道：“随便猜猜。高二啊，你亲哥哥管着分发粮种，他说的话能做的了数么？我告诉你，就算举告到官府的案子，你这样的至亲做的证词都是不管用的。后面的诸位乡亲，劳烦大家做个人证，不知方才董家娘子和高二，哪个是站在前面的？”

高大高二，本是村里的一对泼皮，那些站在后面的庄稼汉自知丁家的粮种他们是分不到了，要他们帮着高二说假话固然不肯，可要他们帮着罗冬儿，得罪这对泼皮，他们也不免犹豫。

丁浩问了两遍，罗冬儿在一旁眼巴巴地看着，用乞求的目光看着那些佃户，可那些人都移开了目光，没一个肯帮她做证的，一旁刘老汉气得连连跺脚，局促不安地直向罗冬儿道歉。什么公义，在他们心里，帮亲不帮理是很正常的，既然和双方都没啥关系，哪有随便得罪人的道理。

丁浩问了两遍，见那些佃户都装聋作哑，便轻轻一笑，说道：“好，没人看见是吧？成，那本管事就来自己决断。把剩下的粮种秤秤份量，登记画押，都给董家娘子吧。”

高二听了又叫起了撞天屈：“丁管事，她有人证，俺也有人证啊，亲大哥怎么就不能做证人了，俺不服！”

丁浩笑嘻嘻地道：“如今我还不需要你服。既然你们都有人证，这粮种归谁，那就我说了算！”

“凭甚么？”

“就凭我是管事！”

丁浩把袖子一拂，冷声说道：“猪儿，帮着董家娘子把粮种盛起来。大家伙儿收拾收拾，早点回去歇了吧。”

“你……”高二大怒，可他敢嘲讽刘老汉，对丁浩却不敢那么放肆，只得咽下一口恶气，眼巴巴地看着臊猪儿把簸箕里剩下的粮种都装进了罗冬儿的口袋。

“丁管事，真谢……谢谢你了……”罗冬儿扑闪着一对大眼睛，感激地对丁浩说。

“谢啥，天色将晚，你快回去吧。”

“嗳！”罗冬儿脆生生地应了一声，待秤完了重量，画了押，便背起粮袋往回走，那高二依依不舍，抹抹拾拾地跟在她后面。

丁浩见了觉得有些不妥，这高二本是村里的一个泼皮，他不敢跟自己叫板，未必便不敢强抢罗冬儿的粮种，罗冬儿是个自小受气的女子，性情懦弱，嫁过门不到半年，她那小她几岁的病丈夫便一命呜呼，听说因此她极不受婆婆待见，平日里非打即骂，这要是粮种被抢，回家必然又是一番责罚。

想到这里，丁浩对臊猪儿嘱咐几句，便快步追了上去：“董家娘子，且慢走……”

罗冬儿回头见丁浩追来，不解地道：“丁管事，怎么了？”

“没啥，粮种已经发完了，左右无事，我帮你把粮种送回去吧。”

丁浩不由分说，从她肩上接过那沉甸甸的大半口袋粮种搭在自己肩上，拇指向后一挑，小声笑道：“那个高二跟着你走呢，我怕那混球起了坏心，还是帮你送回家好些。”

“喔……”，粮袋已被抢走，罗冬儿红着脸，有些手足无措地跟在丁浩后面，不好意思地回头一看，那高二已恨恨地站住了脚步。

罗冬儿忙快步跟上，很是过意不去地道：“丁管事，还是奴家自己背着吧，你把粮种断给了奴家，奴家已经很是过意不去了。”

丁浩扭头看看她那不堪一握的小蛮腰，风摆柳枝似的苗条身段，笑道：“算了吧，这点东西我还背得起，快走吧。”

罗冬儿挽了挽鬓边的发丝，不好意思地抿了抿嘴，跟在他的背后。

“董家娘子，你家里就你跟婆婆两口人吧？十二亩地……种得过来吗？”

“还成”，罗冬儿怯生生地答道：“婆婆娘家的壮劳力不少，五个兄长、三个兄弟，如今都有一大家子人，婆婆家的大哥还有一头牛，农忙的时候大家伙儿过来帮衬一下，这种地、收割的事也就忙完了。”

“话是那么说，毕竟各自分家另过，除虫锄草，打粮下种这些活，可也真够你累的了。”

“那有啥，”罗冬儿抿嘴一笑：“庄户人家，一辈子不就是跟地打交道么，我倒不觉得辛苦，只盼能多种几亩地，家里能好过一些。”

“其实……你的女红手艺出了名的好，丁家的针娘月例钱可不少，你咋不去丁家做活呢，总比下地轻闲啊。”

“婆婆不允的。”罗冬儿掠掠发丝，有些不自在地道：“以前李大娘找过我的，可婆婆说……嗯……妇道人家独自支撑门户，抛头露面不太……”

罗冬儿吞吞吐吐，丁浩却已听得明白，想不到这董家老婆子家教颇严。

罗冬儿说到这儿，幽幽地叹了口气，说道：“奴家是外村嫁过来的媳妇，男人又不在了，平时出门，就总受人欺负。有点什么风言风语传回家里，婆婆又要责罚。只有丁管事你，已经不是第一次帮奴家解围了，奴家真不知该怎么谢你才好。”

“呵呵，些许小事，有什么好谢的。不要总叫什么丁管事，我听着别扭呢，你还是叫我浩哥儿就是了。”

“嗯……，奴家……奴家也觉着别扭呢……”罗冬儿抿嘴一笑。

眼看到了董家门口，罗冬儿生怕自己婆婆看见有男人帮她背着东西回来，少不得又要打骂一番，连忙抢上两步，说道：“多谢浩哥儿，我家已经到了，我自己背回去就好，真是麻烦你了。”

丁浩嗯了一声，刚想把口袋交给她，就听“咣当”一声，董家的大门一下子被推开了，一个妇人踉跄几步，从门里闪了出来，下台阶的时候险些没有摔倒。丁浩定睛一看，不由奇道：“李大娘？”

随即就见一个淡绿衫子石榴裙的妇人拿了根褪了毛的掸子从里边抢出来，张嘴便骂：“我董家的事儿什么时候轮到你姓李的来指手划脚？你也不去打听打听，竟来打老娘的主意。老娘是个不带头巾的男子汉，叮叮当当响的婆娘。拳头上立得人，胳膊上走得马，左邻右舍的你打听打听，老娘我顶天立地，守寡十四年，堂堂正正，清清白白，谁不夸我一声好儿，你使俩银钱儿就想劝我董家的女人改嫁？”

第073章 刁婆婆

这女人一张嘴跟机关枪似的，骂完了叉腰顾盼，双眼棱光四射，从骨子里便透出一股刁蛮。

这女人就是董李氏，三十四五岁年纪，一双丹凤眼，薄嘴唇高颧骨，虽然看着有些刁蛮嘴脸，可是模样长得还真不错，一头乌油油的青丝盘着堕马髻，鬓边还插着一朵绢制的海棠花，徐娘半老，风韵犹存。

丁浩心中纳闷儿：“莫非李大娘要劝这董李氏改嫁？李大娘什么时候兼了媒婆的差使了。不过这董李氏也真是的，你不答应就算了，用得着这么大呼小叫的？人家拉你去卖身是怎么着？这咋咋乎乎的，生怕人家不知道你董家的贞烈清白？”

丁浩与李大娘亲近，瞧她作派自然不满，他正欲上前扶住李大娘问个明白，罗冬儿已站定身子怯怯地唤了一声：“婆婆……”

董李氏扭头看见了她，再一瞧她旁边的阿呆，背着可不就是自家的粮口袋，那股心火儿腾地一下就蹿了起来，她二话不说，冲上去挥手便是一掸子，罗冬儿吓了一跳，下意识地抬手去挡，“嗖”地一声响，鸡毛掸子抽在手臂上，痛得她“哎哟”一声叫，嫩柳枝儿似的身子攸地一颤，手上便是一道血檩子。

“你这不知羞耻的小娼妇，克死自己丈夫的丧门星，吃我董家的穿我董家的，却一门心思的巴望着找个野汉子。这边刚刚有人给你提亲，那边你就把人领上门儿来了，欺负我董家就我这一个寡老婆子，治不了你这个贱妇么。”

董李氏不由分说就是一顿打，打得罗冬儿连连后退，每挨一记抽，身子都疼得一哆嗦，她忍着泪，委曲地分辩道：“婆婆这是说哪里话来，媳妇儿去领粮种，这才刚刚回来，丁管事好心送我一程，哪里就做出有辱门风的事儿来了？”

董李氏更是大怒，边打边骂道：“你还敢顶嘴？篱笆扎的紧，野狗不进门儿。若不是你这贱妇动了春心，在外面勾三搭四的，人家怎会巴巴的跑上门来给你说亲，这世上事怎么就那么巧？这边刚为你提亲，那边人家爷们就开始买好，帮你送粮回家，你欺负我这孤寡婆子短见识么？”

四下街坊邻居们闻讯开始凑上来，董李氏见了骂的更狠，抽得也更狠，她把牙根咬着，手中的鸡毛掸子没头没脸的往下抽，罗冬儿用手护住头面，被她一顿痛打，既不敢返抗，也不敢逃走，只是嘤嘤哭泣。

“够了！”丁浩再也看不下去了，他把粮袋一扔，劈手夺过董李氏手中的掸子，“咔嚓”一下就折为两断，猛地跨前一步，拦在了罗冬儿前面，二目圆睁，大喝一声道：“你算个甚么东西！人来疯似吧？”

董李氏晓得他如今是丁府的管事，可不敢正面得罪他，方才指桑骂槐的，也只敢拿媳妇儿撒气，如今见他怒气冲冲地夺去自己的掸子，不禁吓了一跳，只当他要动手打人，慌忙退了一步，不料退得急了，脚后跟一绊，一跤摔坐到地上。董李氏干脆把双腿一盘，坐在地上拍着地面号嚎大哭起来：“大家看呐，都来看看呐，丁家的管事爷上门欺负我这孤寡老婆子啊……”

丁浩被这撒泼妇人气的不行，可是人家打自己媳妇儿，外人还真不能随便插手，否则这趟水只能越搅越浑，眼见这婆娘撒起了泼，四下果然有些街坊闻声走出来，只是见他在这儿，那些街坊大多是靠丁家吃饭的，不敢凑近了来，都在远处窃窃私语，便把手中掸子一丢，走到李大娘身边，低声问道：“大娘，这是咋回事儿？”

李大娘气的脸色铁青，说道：“老身本是好心，上门为你和董小娘子说个亲……”

一旁正手足无措的罗冬儿听了这句话“啊”地一声惊呼，一抬头正与丁浩望过来的目光对上，那张俏脸腾地一下臊得通红。

李大娘愤愤地道：“本想着这是一桩好事，要是成了，你们这两个孩子的终身就都有了着落。哪知道这董李氏如此刁蛮，人家冬儿是嫁给她儿子，可不是卖给他们董家了，凭什么就当奴婢一样使唤着，许不许人都由得她定。你看她那撒泼装疯的样儿。”

丁浩这才明白其中缘由，扭头一看涨红着脸蛋不敢抬头看他的罗冬儿，才十六七的小姑娘，清清秀秀的模样，刚抽条的柳枝儿一般柔嫩的身段儿，颈上、手上都有血痕，也不知身上还被抽了多少记，不由得心头一跳。

他不敢多想，当着这么多街坊邻居的面儿，更不敢和她多说什么，便径直走到董李氏面前。董李氏虽说又哭又叫的直嚷丁大管事欺负人，可是丁浩步履沉稳地走到她身边，她还真怕丁浩抬手揍她，不禁瑟缩了一下，眨巴着始终不曾掉下一滴眼泪的眼睛看着丁浩。

丁浩心中怒火翻腾，脸上却显得愈发平静，他慢慢哈下腰去，双手扶着膝盖，看着董李氏那张刁横中透着狡狯的眼睛，笑了笑，道：“董李氏，今儿发粮种，排到你家媳妇儿只剩下一些库底子，我就都给她了。看她身子单薄，怕是背不动这么重的粮食，大家乡里乡亲，低头不见抬头见的，怎好意思不帮一把？这就帮她背回来了。青天白日，走在大街上，总不会有什么苟且之事吧？你就想得那么龌龊？”

他的微笑显得似有所恃，慑得董李氏不敢发作。丁浩又道：“我这刚到，就看见你拿着掸子把李大娘给赶出来，李大娘对谁说话都和气儿，这么大岁数，都没跟人红过几回脸，她就算上门说亲，总不是拿着刀子上门抢亲吧，至于么你，你不同意说不同意，还这样凶巴巴的把人赶出来？这么张扬是何居心？你正不正经不张扬出来怕人家不知道？”

丁浩连损带挖苦地道：“赶出来也就赶出来了，你这又指桑骂槐的打着媳妇儿，骂着我丁浩，您比我长着整一辈儿呢，晚辈好心帮忙往你家里送粮种，无凭无据的你这往地上一坐就开始撒泼弄痴的骂起人来，你也不嫌丢人 ？[-3uww]”

四下传来街坊们的一阵窃笑，董李氏面红耳赤，吱吱唔唔，不知该说些什么才好。

“董李氏，你是贞节烈妇，那怎么不把耳朵剪掉明志守寡啊？那怎么不把你家的大门封死，让亲戚朋友的从狗洞里给你递吃的以示决绝啊？你干脆用裙子把头一蒙，跳了井不是更显得你贞烈吗？这可都是古代烈女的榜样啊。你何必穿红戴绿，头上簪花的？”

“你……我……”董李氏吱吱唔唔的不知说什么好了，换个人来，可能真怕这妇人受不得激，去寻死觅活的闹出人命。可是丁浩在基层工作时，邻里矛盾不知处理过多少，这种咋咋呼呼的女人见多了，这个女人根本就是一个泼妇，你不比她更狠，根本就震不住她。

丁浩见她软了，冷笑道：“你婆媳孤寡，相依为命，的确不容易。可是推己及人，你也该想想你媳妇儿，她也不容易，你用不着这么刻薄吧？落个刁蛮狠毒的名声就好听？得，这是你自己家的事儿，我管不着，可你既是个好名声儿的，这什么事儿都没有，你就捕风捉影的？”

他站起身来，居高临下，看着有些狼狈的董李氏，鄙夷地道：“我是个爷们，而且是个光棍爷们儿，我还真不怕你编排我，要是我真有点风流韵事，那是炫耀的本钱，人家羡慕我还来不及呢，我怕你说三道四的？可你听着风就是雨，编排自己媳妇儿，偏往你自己脑袋上扣屎盆子，我说你这岁数是不是都活到狗身上去了！”

第074章 无良主仆

丁浩骂完呸了一声，头也不回地走到李大娘身边道：“大娘，咱们走，她愿意耍泼由她去，反正丢的是她董家的人。”

说完搀起李大娘扬长而去，那董李氏坐在地上不是味道儿，想爬起来又觉得丢脸，正不知所措的功夫，罗冬儿上前搀起她，怯怯地唤了一声：“婆婆……”

董李氏就坡下驴，站起来恶狠狠地骂道：“你这小骚蹄子，以后给我安份一些，再要招蜂引蝶，看老身怎么治你。”说着还不解气，她掐住罗冬儿臂上一块肉，咬着牙根儿使劲地拧，罗冬儿痛得身子打颤，泪花儿在眼里打转，但是被她欺负惯了，却不敢哭出声来。

李大娘一路走，一路气的呼呼直喘：“老身活了这大半辈子，还没见过如此不通情理的人，你纵不应允，又何必耍刁撒泼？浩儿，你别放在心上，大娘一定给你找个更好的媳妇儿，我还就不信了，就凭你现在的出息，还娶不着个可意的娘子。哼，肯下聘娶她们家一个孀居寡妇，那是高抬了她们。这个丧天良的董李氏，只巴望着捆住一个壮劳力，等着吧，董小娘子现在年纪小，还不解风情，过几年岁数大些不思春才怪，到时候小包袱卷吧卷吧，跟个野男人私奔去，让她董李氏人财两空，气死她个刁钻泼妇！”

一向憨厚的李大娘被董李氏气得破天荒地咒起了人，丁浩苦笑，连忙好言相劝。李大娘恨恨地道：“怨不得我生气，你大娘还真没见过这样不讲理的人，你刚才怎么只夺了她的掸子，应该大耳刮子扇她，咱们乡下没那许多说道，欠揍的泼妇挨揍，只会惹人耻笑，不会有人去同情她。你没看她怎么欺负董小娘子，真是让人气炸了肺。”

丁浩摇摇头，苦笑道：“大娘，浩儿的脸皮比城墙还厚呐，说个亲，成不成的我都不嫌臊，还会寻死觅活不成？可是我不在乎，董家小娘子不成啊，她受我牵累，吃了那许多苦头。我故意撇下她不理，损了董李氏几句，她是好脸面的人，自觉没趣也就偃旗息鼓了。若是我真的扇她两巴掌，或对董小娘子维护几句，咱们的气是出了，可董家小娘子怎么办？她还要进董家的门的，那时不知要吃多少苦，咱们能冲进董家去维护人家媳妇儿？要不然，何止大嘴巴扇她，我都想一脚踹断那泼妇的胯骨轴子……”

李大娘听了叹了口气，拍拍他手臂道：“你这孩子，心思儿细腻，是个疼人的人呐，冬儿那孩子没福气，自己是个没主意的，又没娘家撑腰，被那刁妇欺负惯了，唉！不说她了，你就放心吧，大娘一定给你寻摸一门好亲事。”

丁浩眉头一皱，诧异地道：“大娘，这无缘无故的，怎么突然想起给我找媳妇儿来了？我过了明年才二十呢，着什么急呀。”

李大娘吱唔道：“嗨，城里孩子才二十郎当岁儿找媳妇呢，咱们乡下孩子，十五六岁就当爹的可不少，你都这么大了，你不急，我这做长辈的急呀。”

罗冬儿扶着婆婆回了院儿，围观的街坊邻居也就议论纷纷地散开。有人边走边道：“原来浩哥儿看上了董家小娘子，说起来，董家小娘子真是个好女子啊，摊上这么个恶婆婆，整天非打即骂的，也真苦了她，真不如狠狠心，就此嫁了算了。”

另一人便道：“可不是，董家那个小药罐子成亲时我见过一回，那小子瘦得皮包骨头，见风就倒的主儿，整天拿药当饭吃，十三岁的新郎倌，长得就跟八九岁似的，一张脸上就剩那双眼睛还是活的，瘦小枯干像个猢狲。董家小娘子的舅舅也真是，就舍得把甥女嫁过去，一口好羊肉啊，就这么糟蹋了，简直是落进了耗子嘴里……”

一个妇人便叹气：“说这些有甚么用，董小娘子老实的过分，被那恶婆婆降得死死的。那董李氏是何等厉害的人物，堵人家大门骂一天，都不用喝口水润润喉，骂人的话头儿都不带重样的，也就李大娘，常年住在丁家大院，不晓得她的厉害。董李氏娘家那帮兄弟更是人多势众，有几人敢招惹她？嗳，你还别说，今儿丁管事居然骂得她不敢还口，不敢撒泼。说起来，倒底是狐仙点化过的人，身上有仙气儿，那董李氏虽然刁蛮，却也不敢过份得罪了他。”

“我看，董李氏是怕了他丁家管事的身份，才不敢过份顶撞，毕竟是仰仗着丁家过日子的门户……”

众人议论着纷纷走散，丁承业站在道边儿上半掩的角门里，听着众人说话，愤愤然骂道：“嘿！丁浩那小子，居然想娶董家小娘子，妈的，老子还没拔个头筹，他就想尝鲜？”

丁承业身旁站着杨夜和柳十一，杨夜和柳十一得到丁承业授意要整治丁浩，二人有心在未来的丁氏家主面前卖弄自己手段，所以摩拳擦掌，不但暗暗安排人手准备做手脚，还在佃户里安排了人准备一旦事发跟着起哄，可是他们万万没有想到丁浩居然玩了这么一手，发动群众斗群众。丁浩本来只是带着臊猪儿一个心腹去的，可是转眼之间，成千上万的佃户都成了他的帮手，一个个两只眼睛瞪得跟大眼贼似的，众目睽睽之下，如何还动得了手脚？当时那情形，只要明目张胆地玩些手段，不但治不了丁浩，他们马上就得成为众矢之的。

是以二人无可奈何，粮种放完，便灰溜溜地跑去向丁二少爷请罪。丁老二这一阵子被丁老爷委了件重要差事，收购粮食以备运往广原，这会儿他正在后院安排把收购来的谷子米麦分别入仓呢。

柳十一和杨夜匆匆赶来，把丁二少引到僻静处，源源本本地把经过叙说过了一遍，丁承业听了大怒，正痛骂二人无能，忽然听见后院外一阵哭嚎，又说什么丁家的管事爷欺负人，丁承业好奇，打开角门儿一看，竟看到这么一幕。那个千娇百媚的小娘子已被丁承业视为禁脔，他还不曾得手，如何容得旁人打她主意，虽然丁浩的媒人被董李氏打出门来，丁承业还是又妒又恨。

柳十一正想挽回自己在丁承业心中的印象，一听这话连忙陪笑道：“少爷，这妇人偷情大多都是要讲个情调的，少爷人品俊朗，风流儒雅，她一个孀居的妇人，少爷只要略施手段，还不着了少爷的道儿？”

丁承业瞪了他一眼道：“废话，少爷还用你来教？可是这个妇人不同啊……”

丁承业叹了口气，依依不舍地看向董家大门儿，说道：“这罗冬儿眸清似水，是个守身如玉的烈性儿女子，少爷我百般讨好，用尽手段，都不能上手，到今天，还沾不到她的半点鱼腥味儿，唉……”

柳十一眼珠一转，谄笑道：“少爷，说起女人，小人当然不如少爷看的明白。不过小人却知道，这不同的女人有不同的心性儿，像罗冬儿这样的女子，视清白贞操如性命，那就要费些心思了，不过却也并非全无机会。”

丁承业这人倨傲自大，目中无人，却有一个好处，那就是喜欢采纳“忠言”，一听这话顿时双眼一亮：“哦？莫非你有妙计？”

柳十一笑道：“妙计可不敢当，譬如用药……”

丁承业拂然道：“什么损主意，妇人若不能乖巧奉迎，用药迷成死肉一团，床榻之上还有什么情调？少爷我那般急色么？再说，她这样的烈性女子，若不让她心甘情愿地从我，只怕醒来便要寻死，张扬出去，我爹还不打断我的三条腿？”

柳十一忙道：“咳咳，小人是说……用药么，那是下下之选。要让她心甘情愿从了少爷，那就得断了她的希望，毁了她心中最重视的东西，哀莫大于心死，等她走投无路了，还不乖乖从了少爷？”

“嗯？听来有些门道，你仔细说说。”丁承业不耻下问，连忙凑近了些。

杨夜虽然也想巴结丁承业，不过对这种坏妇人清白的事却有些不耻，可是事不关己，他又不想惹得丁承业不开心，所以只是别过了头去。

柳十一谄媚地道：“少爷，她不是看重清白名声么？那咱就毁她的清白名声，风言风语的一传开，让她颜面扫地，在街坊邻居面前再也抬不起头来。人人鄙视唾弃，那时候……”

“嘿嘿，少爷您想啊，她既看重清白，偏偏人人都说她风流放荡，千夫所指，众口烁金，她跳进黄河也洗不清，家里头日日受董李氏打骂，出门便是无数人鄙夷的目光，那时少爷对她稍示温情，还怕她不破罐子破摔，就此死心踏地的跟了少爷？”

丁承业听得眉开眼笑，伸手重重一拍他的肩膀，赞道：“好主意，这事儿就交给你去办。若是本少爷能得偿夙愿，少不了你的好处。”

柳十一一听连忙道谢，还得意地瞟了一眼旁边的杨夜。

杨夜面上不动声色，心中暗暗冷笑：“得意甚么，那罗冬儿若真的成了少爷的枕边人，得知今日之事，断不会对你感恩戴德。那时候，枕边风一吹，哼，你怎么死的都不知道。靠毁女人清白上位，可是丧良心的啊……”

第075章 浩子相亲

李大娘倒是风风火火的性儿，第二天一早丁浩叫起臊猪儿，正打算去城里的几家解库（当铺）看看，就被李大娘堵在院子里，一见丁浩，李大娘便喜气洋洋地唤道：“小浩儿，这是要往哪里去？”

丁浩道：“大娘，我要和猪儿去城里几家解库走走，担着这个巡察的差使，总得时常去走走才是。”

李大娘道：“既是进城，那也不急于一时，走走走，先跟大娘走一趟。”

丁浩问道：“大娘有什么事需要浩儿帮忙吗？”

李大娘拉着他一边走，一边笑道：“我倒没甚么事需要你帮忙，可这件事啊，少了你还真不成。我又给你找了位姑娘，就是开油坊的刘晓家的。刘晓家的这个侄女儿，是住在刘庄儿的，家里头排行第四，这姑娘斯文秀气，还识得字呢，这样的姑娘可不好找，本来啊，我也没寻思人家能答应，就是那么一说，嘿！那刘晓还挺中意你的，并不嫌弃你娘的身份，也不在乎你没有自家的产业，刘家家底挺殷实的，能跟这样的人家攀亲，你可是祖坟烧了高香啦。

刘晓的浑家说啊，能在丁家做管事，那本事就小不了，你在丁家能站住脚，那就在丁家干着，若是不能，有真本事在手，帮着他们家经营油坊，也不会吃不上饭。就这么着，决定今儿跟你见个面，先聊聊，要是顺眼呢，就给你娘正式谈谈。”

丁浩蹙眉道：“大娘，我现在压根儿没有成家的打算，再说了，刘家那个侄女儿，我也不认识，有啥好见的。”

李大娘道：“这不废话么，我跟你大爷当初也不认识，那不是揭了红盖头，这才算见着人儿了么？”

她笑着，又小声地说：“不过啊，你也别担心，说是不许见面，其实没那么严实，双方父老，总会安排个小儿女偷偷见面的机会。我琢磨着，现在刘晓那侄女儿就在他家的油坊里猫着呢，等你去了，她一准儿得偷偷的看你，要是相中了，你想看看她的模样，那闺女也准乐意。”

李大娘不由分说，扯起丁浩就走，人家一番好意，丁浩挣脱不得，只得苦着脸随她前行。臊猪儿跟在后面，眼馋地道：“大娘啊，你别光想着给阿呆找媳妇儿啊。小猪儿也没浑家呢，啥时候你也帮我寻摸一个呀。”

李大娘道：“嗨，你还寻摸啥呀，霍家那闺女，不是没事儿就喜欢跟你凑一块堆儿去么？”

臊猪儿一想那女张飞的模样，不由机灵灵打个冷战，不敢吭声了。

到了刘家油坊，李大娘回头瞪了臊猪儿一眼，说道：“没眼力件儿的，这是你阿呆兄弟相亲去，你还跟着做什么？门口蹲着去，别进来瞎搅和，大娘领你阿呆兄弟进去见见人家姑娘的亲友长辈。”

臊猪儿应了一声，连忙止住了脚步，不情不愿的丁浩则被李大娘拖进了油坊。

一进油坊，迎面便是一阵芝麻油的香味儿，李大娘扬声叫道：“刘晓家里的，我把人带来了。”

李大娘这一声喊，里边呼啦一下跑出一堆人来。

“来啦，呵呵，丁管事，你不认得我吧，我是小七他娘。”

头前一个花白头发的女人向丁浩热情地打着招呼，丁浩琢磨，这小七应该是刘晓的儿子，这妇人就是刘晓的婆娘，忙客气地笑了一下，叫道：“刘大娘。”

刘大娘笑着介绍道：“这是我们四姑娘他大姑、二姑、三姑、大伯、二伯、四伯、这是她老舅、这是她老姑夫……”

丁浩眼花缭乱，机械地点着头，随着她的介绍打着招呼，刘大娘又拉过一个拖着两筒鼻涕的小丫头：“泡泡，过来过来，丁管事啊，这是四姑娘她老姨。”

丁浩咧嘴笑笑，心道：“这小丫头片子辈儿还不小。”

等一进屋，只见炕上盘膝坐着一对男女，一人手里捧着一碗茶，神态有些严肃，都用审视的眼神看着他，热气缭绕中，两个人就像三清道君一般威严无比。

坐在左边那个是个四十岁上下的妇人，眼神犀利、打扮利索，一看就是个精明能干的主儿，右边那个是个五十岁上下的男人，容貌平庸，普通庄户人的打扮，属于扔人堆里就找不出来的那种，脸上带着朴实憨厚的笑容。

刘大娘便笑道：“来来来，我给你引见引见，这两位……就是我们四姑娘的爹娘，呵呵，你们见见，老的少的坐下来聊聊也就投缘了。你这孩子，还站着干什么，来来来，坐，都坐。”说着把丁浩摁在一张杌子上，又往他怀里塞了一把大枣，热情地道：“吃枣儿。”

那炕头本来就不低，四姑娘的爹娘又是盘膝坐在炕上的，杌子其实就是木料做的小马扎，马扎那玩意儿能有多高？丁浩坐在杌子上，只能仰着脸看着炕头上端坐的那对老夫妻，看起来就好像是大堂上受审的被告。

“唿啦”一下，三班衙役们……啊不，是四姑娘的大姑二姑大伯二伯三姨四舅们人分左右，纷纷坐上了炕头，目光全都投注在丁浩身上。

丁浩还是头一回经历这种相亲的阵势，心头一阵茫然，他找了半天愣没找到李大娘坐在什么位置。这时候，四姑娘她老姨泡泡，那个五岁出头的小丫头抱着个杌子蹒跚地走过来，在丁浩身旁放下杌子，一屁股坐上去，然后从丁浩怀里拿出一个大枣，有滋有味的就着鼻涕吃了起来……

“丁浩啊……”

“啊？”丁浩看着旁边那个小姑娘又是鼻涕又是大枣的吃的起劲，呲牙咧嘴的正觉不忍卒睹，坐在炕头正中央的妇人突然发话了，丁浩回过神来，连忙仰头望去。

屋子里有点暗，这个妇人身后就是窗棂，阳光正从窗棂外斜着透窗而入，一道道光线照在她的背后。屋里人多，刚刚喧腾了一阵，灰尘也大，灰尘便在那光束里翻腾，好像瑞气千条，他的预备丈母娘就坐在这霞光万道、瑞气千条的光环正中央，有点圣母临世的感觉……

第076章 合脚的鞋子

“丁浩啊，你是丁家管事，是有身份的人，不过……今天即然是相亲来了，那我们都是你的长辈，托一声大，就直呼你的名字了，你可不要见怪。”

说话的还是他的预备丈母娘，旁边的预备老丈人笑的就像弥勒大佛似的，却一言不发，看样子是个惧内的主儿。

“应该的，应该的，各位都是我的长辈，叫我的名字就好。”丁浩客气地笑。

站在房门口的同辈人中，一个十六七岁的大姑娘把玩着自己及腰的长发，偷偷瞄着他，看他有些尴尬的样子，不禁抿嘴一笑，旁边有个姑娘偷偷搡了她一把，她便有些害羞地移开了目光。这姑娘姿色一般，不过长得很是文静，腼腆含羞时，也自有一股女儿家的俏意。

四姑娘的七大姑八大姨开始轮番轰炸起来：

“丁浩啊，你在丁家，具体都负责些什么差使？”

“丁浩啊，你一个月的月例钱有多少？唔……做管事的，不会没有外捞吧？”

“丁浩啊，你要是成了亲，总得自己置办一处宅子吧？你刚做了管事，手头上可有这笔钱么？”

“丁浩啊，我们四姑娘可是识文断字、知书达礼的孩子，按理说成了亲得对老人尽孝道，不可以分家另过的，不过……听说你娘还是家奴的身份？奴的身份……可不好听啊……”

“丁浩啊，我们刘家的姑娘，那脾性儿都是极温顺的，要是真的结了亲，你可不能欺负了她。”

“丁浩啊，给我一个大枣。”

“啊？”听得脑袋一片雾茫茫的丁浩反应过来，忙把手里的大枣儿一股脑儿塞到旁边那位老姨怀里，然后深吸一口气，站起来叉手一礼，说道：“各位长辈，今儿丁浩还要去城里五家解铺巡察一番，眼看着这时辰就快来不及了，实在对不住，你们看，咱们今天就聊到这儿如何？抱歉抱歉，实在抱歉。”

丁浩说着，不待他的预备岳父岳母答应，便歉笑着退了出去，一溜烟出了大门，这才长长地舒了口气。

李大娘从后面追了上来，急急地说道：“你这孩子，怎么说走就走啦，人家姑娘看着你还挺中意的，我正跟老刘家的商量，让你瞧瞧人家姑娘呢，你怎么……”

丁浩苦笑道：“大娘，你的好意浩儿心领了，不过这一家人的热情，我真是消受不起。”他转身欲走，忽又想起件事儿来，转身又道：“喔，对了，大娘别看我晕头转向的，我心里明白着呢，门口那个长发姑娘就是您打算说给我的那位四姑娘吧？”

李大娘眼睛一亮，连声道：“对对对，你看出来了？你看那姑娘咋样？”

丁浩笑了笑道：“人挺不错的，不过……这事儿讲缘份的，我觉得……我跟那姑娘不投缘。大娘您就别跟着忙活了，今儿要不是顾着大娘您的面子，我早就走了，可要总是这么熬着，我也受罪啊。”

李大娘纳闷儿地道：“既然看着不错，怎么还不投缘呢，你是不是嫌人家姑娘不够俊俏？”

丁浩无奈地道：“真的不是，这感觉……感觉不是能说的那么清楚的，总之……没感觉。好了，大娘，我得进城了，您可千万别再给我安排相亲啦，我走了。”

丁浩说完，急急唤上臊猪儿，一溜烟儿地往村口走。

冲着四姑娘这一大家子亲戚，丁浩自问也消受不起。至于那位姑娘，他也完全没有感觉。没感觉就是没感觉，不是简单的加减乘除一番比较就能说的清的。就像当年港台四大美女，青霞排名第一，他却最迷恋曼玉。至于青霞，他不是喜不喜欢的问题，而是对她完全没有男人对女人的那种感觉，很奇妙，却没有人说的明白其中的道理。

臊猪儿追上丁浩，好奇地问：“阿呆，那姑娘是不是长得很丑，所以你不喜欢？”

丁浩摇头道：“那倒不是，就是觉得不投缘。买双鞋子，还得讲个合不合脚吧，要是不合脚，你还穿么？”

“穿啊，为什么不穿？”臊猪儿理直气壮地道：“等找着合脚的鞋子再换一双就是了嘛。”

丁浩笑道：“那要是这双鞋子穿上了，就不许你随意的脱下来，哪怕你找到了一双更合适的，那你还穿么？”

“这样啊……，那我得考虑考虑，要是实在不合脚，那我宁可先打赤脚……”

丁浩笑道：“这就对了，我就是这么想的。”

两个人有说有笑的到了村口儿，丁浩忽然站住了脚步。

村口是一条小河，河水清亮，蜿蜒如玉带，河边已经开始萌生了些春草的幼芽。早春的河水还是冰凉澈骨的，可是有个女孩儿却蹲在河边正在洗着衣服，不时的，她会举起双手，在嘴边哈几口热气。

那是罗冬儿，尽管只是背影，丁浩还是一眼就认了出来。从后面看，她的背影儿就像一只葫芦，纤细的腰儿，下边的臀儿就是葫芦浑圆的底儿。

丁浩的脚步慢了下来：“这个丫头，昨儿回去有没有被董李氏婆子又欺负过呢？”丁浩想起董李氏殴打罗冬儿似毫不留情的手段，心里有些不是味道。

他已走上桥去，终于忍不住站定，扶着栏杆回头望去，罗冬儿蹲在河边，裙子小心地提起，夹在膝腹之间，细褶的窄裙，褶如眉皱，对襟的月白襟子覆在裙外，用一根细细的带子系了，那窄腰有一种令人怜惜的柔弱。蹲在那儿的罗冬儿看起来更加稚嫩，像个还未成年的孩子。

她淘衣了几下衣服，蜷起小手哈了几口热气，眼角余光忽然感觉似乎有人在向她张望，忍不住停了手，抬眼向桥上望来，这一看，正与丁浩的目光碰个正着，冬儿双手握在胸前，乌溜溜的大眼睛向上瞟着，小可怜的样儿，就像一只蹲在河边的白色松鼠儿。

丁浩微笑了一下，无声地问：“你还好么？”

“嗯？”罗冬儿秀气的眉毛微微拧起，困惑地看着丁浩。

丁浩又用口型问道：“她，有没有再打你？”

罗冬儿更加不解，于是那双俊俏的杏眼便睁的更大，秀气的小嘴儿微微张成O形，很诧异地看着他。

丁浩看她发呆的模样实在稚嫩可爱，忍不住轻薄心起，嘴唇一抿一嘟，无声地一个啵儿便向她O形的小嘴飞去。

董家娘子这一下看懂了，她很是吃了一惊，小嘴急忙闭紧，慌慌张张地拾起捣衣杵胡乱捣了几下，可是脸上已尽染桃花，羞涩难禁，只好扭过头去，盯着身边一棵柳树的树干看个不停，再也不肯把头扭过来，自桥上看去，她的颈子都像煮熟了的虾子似的红透了。

“呵呵……”丁浩笑出了声：“这个小丫头，真是很有意思。”

两个人无声的交流，完全落在了臊猪儿的眼里，眼见丁浩举步走开，他忙追了上去，吭哧半天，终于按捺不住，问道：“阿呆，你那双合脚的鞋子，莫非便是董小娘子？”

“她？”丁浩的心砰地一动：“这辈子，我要是苦苦打拼一番，在西北地面上有自己的宅子自己的铺子，一生无忧体面做人也就知足了。要是娶个娘子真的是冬儿这样的女孩，年轻俊俏、温柔贤淑，又疼我爱我，难道不是我的福气？”

关于事业，这就是丁浩目前最大的构想，而对一生的伴侣，他却从未认真想过，这时想着她的模样，丁浩的心弦颤动了一下，竟尔想道：“若是娘子是她，成亲……似乎真的不错……”，于是脸上微微一热，咳嗽了一声后竟然没有说话。

臊猪儿嘻皮笑脸地继续追问：“阿呆，我问你呢，你觉得合脚的那双鞋子，是不是人家董家小娘子？”

丁浩终于恼羞成怒：“你这夯货，那张破嘴不说话，会把你当哑巴卖了么？”

臊猪儿哈哈大笑，一溜烟儿地跑到了他前面去……

第077章 猪头解库

开在霸州城里的五家解库（当铺，宋朝时叫解库），是丁家一项重要财源，丁浩如今兼着五家解库的巡察，可他每次进城，大多是为丁府采买东西，去解库时大多只是应景儿的逛上一圈，跟大掌柜的、二掌柜的喝喝茶聊聊天，有时闲极无聊，他还不顾身份，跑去跟店伙计浑在一块儿看他们关扑耍钱。

关扑是宋朝时的一种赌搏方式，类似于现代的掷骰子。只不过他们用的是铜钱，掷骰子是看点数多少，掷铜钱是看字面和背面多少，如果掷下去的钱是背面，称为“纯”，如果全是背面，就叫“浑纯”，相当于掷骰子里的“豹子”，通杀。

丁浩跟他们厮混了一些日子，凭着他的脑瓜灵活，居然琢磨出了一些门道，偶尔跟那些店伙计们玩两手，竟是输少赢多。丁浩输了就当请大家喝茶，赢了就把钱再散回去，是以伙计们对他很是亲热。

表面看来，丁浩这个解库巡查只是做一天和尚撞一天钟，但是丁浩是一个很认真的和尚，丁庭训即然委了他一个解库（当铺）巡查的差使，他就要尽力把这件差使办好，不管那老狐狸是什么用心，他认为自己应该做到问心无愧。这些日子韬光隐晦，他只是想通过这种方式尽快掌握一些他并不熟悉的典当业的规矩和内幕罢了。

如今，他终于准备动手了。他今天要去的是猪头解库。解库就是当铺，猪头却不是讥讽那些进来典当的客人，而是因为这家解库就开在猪头胡同。猪头胡同的得名，据说是因为当年在这条胡同口儿有一家卖猪头肉的，如今那卖猪头肉的小贩早已不知去向，原来那幢破茅草屋的熟食店也换成了一座亮亮堂堂的大院儿，这大院儿就是丁家解库，但是这条胡同儿，仍然叫猪头胡同儿。

猪头胡同前边那条大街，如今已是霸州城最繁华的闹市区，是个极热闹的所在。然而猪头解库的盈利，在丁家五个解库之中却只比北城贫民区那一家略高一点，远远低于其他三家。丁浩觉得若非经营上有缺陷，那么这家解库就必然存在着更严重的问题。

猪头解库建的十分气派，院子是青瓦白墙，里边是三进三出的大瓦房。门前有两株迎客柳，柳条儿刚刚吐出一点嫩黄。朱红的大门漆得能照见人，门上有两个黄澄澄的大门环，台阶都是麻石砌的，门左一根挂灯笼的杆子，门右则是一根拴马桩，门楣上的招牌上写着“猪头解库”四个大字，再上方是用青砖砌成、白灰抹平，又用彩色绘出的“蝠鼠吊金钱”的图案。

一箩穷二箩富，三箩四箩开当铺，当铺自古就是相当赚钱的行业，这门面自然建的气派非凡。丁浩和臊猪儿轻车熟路，到了地方迈步便进，跨过几乎及膝的高门槛儿，就见一个白发老妇人正弯着腰慢腾腾地扫着院子。

丁浩见了她便笑道：“柳婆婆这么勤快，地面已经这么干净了，还要洒扫么？”

老妇人抬头一见是他，脸上顿时露出笑容：“原来是浩哥儿，呵呵，你可有两天没来了。”

这妇人约有六旬上下，下穿襦裙，上穿襦袄，精神倒还矍烁。丁浩笑着同她打着招呼，见院子里放着一个藤筐，里边盛着残土杂物，老妇人正要把它提起来，便上前帮了把手，帮她把筐提到大门后面，这才向她客气地点点头，举步向解库走去。

丁浩这个管事没有什么架子，对这些洒扫杂役一样客客气气，对年纪大的尤其体贴，这些年老下人们便把他当自己子侄一般，连丁管事也不叫，只叫他浩哥儿，虽少了几分恭敬，却非常的亲切。

典当铺里静悄悄的，光线黯淡，高高的柜台，直封至房顶的栅栏，丁浩走到小窗口前，仰着头轻轻叩了叩窗板，柜台里面一个人便慢慢地探出头来。那是个伙计，一见丁浩便惊喜地叫道：“哎哟，丁管事您来了，您稍等，小的这就开门。”

那伙计急急跑到门口，打开侧门笑嘻嘻地道：“丁管事、薛家哥哥，二位快快请进。”

“呵呵，丁管事来了么？”里边闻声走出一个人来，五十出头，清瘦精明，一袭青袍，浆洗得笔挺，头发丝儿都梳得整齐。

丁浩忙拱手笑道：“徐掌柜的。”

宋朝官阶有朝奉郎、朝奉大夫之职，民间也多以朝奉尊称士人，是以此时的当铺主事不叫朝奉，一般都称做掌柜、管事。徐掌柜叫徐穆尘，在丁家的一个老掌柜，一直为丁家打理这家当铺。

丁浩施了礼，那徐掌柜的不苟言笑的脸上微微牵动了一下，客气地点点头，说道：“丁管事，今儿怎么有暇来老朽这里？坐坐坐，来人啊，还不快些上茶。”

“呵呵，徐掌柜的不必客气，丁某今儿来盘盘库底，一会儿还要去采买些东西，不能久留。”

徐掌柜捋须的手微微一顿，老眼中精芒一闪，眉尖儿轻轻一挑，随即便微微地笑起来：“哦？丁管事今儿要盘库么？”

丁浩观察着他的一举一动，淡淡笑道：“是啊，担了这巡察的差使有些日子了，若是一次不查，东家问起来也不好交待，老掌柜的您说是不是这个理儿？”

徐穆尘哈哈一笑，连连点头道：“丁管事说的是，之洲啊，你陪丁管事……去咱们的库房看看吧，老朽在前店守着。”

二掌柜的叫王之洲，三十多岁，非常精明干练的一个人。自打丁浩进门儿，他就在通向里堂的门口儿站着，听见大掌柜的吩咐，忙点了点头：“丁管事，这边请……”

这家解库的库房不小，一排五间房子，归门别类放着百姓典当的东西，每间屋子又按死当和活当分别左右排放，等过了赎回期限还没有拿当票来赎回典当之物的活当物品，就换上死当的标签，也归放入另一侧。

看得出，丁家这两位老管事精于典当，从帐薄上看，许多典当之物都能以极低的价格收进来，转手一卖，就是极高的利润。丁浩按照帐薄认真地逐笔盘点着库存，王管事在一旁看着他的眼神颇有些怪异：“奇怪，这个丁浩不是没读过书吗，他怎么能自己看帐薄？莫非……那传言是真的，这人真的受过狐仙的点化？”

丁浩浑没注意王管事的怪异眼神，打小儿在孤儿院长大，没有多少文娱活动，所以他有闲暇就看书，看过不少闲书，其中有不少繁体字的大部头，看久了许多字都能明白它的简体含意，只是他没有逐字逐句地去学过，让他看时他知道是哪个字，让他写的话那是一定缺笔少画难以成字的。

丁浩仔细核对良久，蹙着眉头转向王之洲：“王管事，这帐薄儿……好像有些不对吧？”

王管事听了一呆：“啊？哪儿不对了？”

“王管事，你瞧，这对金鲤戏水的铜瓶，还有这三套单衣，都是活当之物，还没到期，怎么就转入发卖之物中去了？”

王管事干笑两声道：“喔，我还以为什么事呢，丁管事，你是有所不知啊，咱们这家铺子已经经营多年，常来典当之人是个什么家境，咱们是心里有数的。有些人虽然是典的活当，可是他根本没有钱把东西再赎回去，所以……提前发卖出去，这资金就能早点回来。呵呵，去年冬上，广原运粮，东家大伤元气，咱们这些下人管事，也得精打细算不是？”

丁浩转念一想，摇头道：“王管事，丁某的确不太精通典当行业，可是……这活当比死当的价格低，我还是知道的。他们明知到期不可能有钱赎买回去，怎会选择活当？”

王管事有些不耐烦了，皮笑肉不笑地道：“丁管事，你倒底年轻，不知道有些人是没有自知之明的，他们总觉得自己有些本事，到时候会有法子解决难题，结果当然是输的更惨。呵呵呵，要不是这些人不知深浅，咱们开解库的哪能赚那么多钱？这典当衣服和铜瓶的人都是附近的百姓，我们是了解他们的根底的，丁管事尽管放心便是。”

丁浩听他说话，貌似在说典当之人，可话里话外总像是在刺自己，却也不以为忤，只淡淡一笑道：“也许，依着王管事，早点把东西发卖出去，资金可以尽快回笼，可是……一旦人家真的有了钱，要来赎回原物，那时怎么办？买一件等值之物赔偿？我想不会没有加倍赔偿的说法吧。这要万一估计错误，恐怕提前发卖的好处，是值不回赔偿的钱物的。再者说，也坏了咱们解库的信誉不是？”

王管事不笑了，呲着牙花子冷冷地道：“丁管事这是指责在下不会做事了？”

丁浩把眉梢一扬，不卑不亢地道：“岂敢，在下只是就事论事，难道说的不对？”

外堂里徐大管事听见里边高亢的声音，连忙走了进来，急急问道：“发生了什么事？”

“大管事，咱们为了丁家，那是尽心尽力，这可倒好，反落了丁管事一身不是，你瞧瞧，这一对铜瓶，还有那三套单衣，都是肯定赎不回去的所谓活当，我说提前发卖，大管事你也同意了的，现在丁管事却不太同意呢。”

“哦，原来为了这事儿呀，呵呵，丁管事，你不曾做过典当，自不知其中的活络之处，按规矩，活当之物未到期的确是不能发卖的，不过这几件东西，他们是无力赎回的，老朽做这一行四十年了，这点事还没能个准头么？你看是不是……”

“对不住，徐掌柜的，也许您说的是对的。可是我这个巡察是干什么的？查的就是这些不守规矩的事儿。要是我站在您老的位置上，说不定我也这么干，可是不在其位，不谋其政。既在其位，就得尽忠职守。徐掌柜的还请体谅一下我的难处。”

徐穆尘的脸色也缓缓沉了下来。丁浩指着帐本道：“一日未到期，一日不得发卖，这是白纸黑字写在上面的规矩，这解库开了有十年了，要想再开十年、甚至五十年、一百年，那这规矩就不可犯。别的不提，如果有人知道解库里提前处理活当之物，利用这个漏洞讹诈一番，那不是亏了？”

徐掌柜的沉着脸道：“那依丁管事之意？”

丁浩笑得像个腼腆的大姑娘，声音却不容置疑：“不是依我之意，而是按照规矩，未到期的，一件不得发卖！”

第078章 没有破绽

丁浩把猪头胡同的库各处码房（存放典当之物的仓库）仔仔细细盘点了一遍，除了那几件准备提前发卖之物，并无其他什么不妥之处。说起来，提前处置典当之物虽然不妥，但是徐掌柜的也是虑及东家如今资金周转稍嫌不足，乃是出于一片好意，虽有违规却也算不得甚么大事。

丁浩自码房里出来后，徐老头儿梗着山羊胡子睨着他冷笑：“丁大管事，老朽打理这间解库，可有帐目不清之处？”

丁浩启齿一笑：“没有。”

“那么，老朽这些间码房储放之物，可用堆放混乱、朽蚀鼠啮之处？”

“同样没有。”

“那么老朽经营之物，可有高价典入，低价发卖？”

“没有，同样没有。”

徐穆尘冷哼一声，拂袖旁顾，对他理都不理了。丁浩笑嘻嘻的也不动怒，王管事在一旁看着不像样儿，不断的插科打诨，努力地和稀泥，可是徐穆尘好像动了真怒，根本腔都不搭，情形反而显得更加尴尬，丁浩见状，只好起身告辞。徐穆尘坐在那儿冷眼相望，连起身送一下的意思都没有。

王管事打着哈哈把丁浩送出门去，和稀泥道：“丁管事，您别介意，老掌柜的就是这个脾气，为人古板，受不得指摘，毕竟……他老人家是一行里有名望的人物，说起来，其他几家解库的大掌柜，多少都是受过他指点的，有的还是他一手带出来的徒弟，如今受丁管事罚责，难免有些拉不下脸面。不过你不用太胆心，徐掌柜的性情耿直，你说的只要在理儿，别看老掌柜的脸上不情不愿的，可他不会往心里去的，过一两天就烟消云散了。”

丁浩苦笑道：“多谢王管事，徐掌柜的面前，还劳仁兄多多美言。兄弟也是公务在身，可不是有意难为徐老。”

“那是，那是，兄弟知道，大家都是为丁家作事嘛，各守其责，理当如此。”

丁浩受了冷落，陪他前来的臊猪儿也脸上无光，在一旁臊眉搭眼的不说话儿。三人走出大门，就见柳婆婆正使一块抹布擦拭着门上铜环，看见丁浩出来，柳婆婆便笑眯眯地道：“丁浩事，这么快就盘完码房了？”

“是啊柳婆婆，丁浩今儿来就是随便看看，呵呵，这就要回去了。”丁浩点点头。

柳婆婆笑呵呵地道：“那也是的，徐掌柜的还用查？徐掌柜的干这一行四十多年了，精明着哩，来典当的谁不说他是成了精的老狐狸，金条也能说成破铜烂铁才给人家当掉，那可是解库行当里的一把好手，东主也是甚为倚重的。徐掌柜的做事，那还有谁不放心？那么能耐的一个人，要是能查出他啥来才见了鬼哩……”

王管事笑骂道：“柳婆子，老掌柜的是什么人物，还用你来倚老夸奖？去去去，干你的活去。”

丁浩一笑止步，拱手道：“好了，丁某这就走了，王管事请止步。”

王之洲站住脚步，打个哈哈道：“丁管事慢走，那老王就不远送了。”

王之洲见丁浩走远，折身返回当铺，徐穆尘坐在那儿正怡然自得地喝茶。王管事嘿嘿一笑，翘起大指道：“老掌柜的，高，实在是高！小王今儿跟您可又学了一手。”

“哼……”徐掌柜的晒然一笑：“毛还没长齐的小东西，也敢跟老夫斗法。”

他呷了口茶水，轻蔑地道：“老夫这大半辈子，相的是金银财宝，看的却是起起落落的人生百态。什么样的人物老夫没有见过？故意示之以弱就能松懈老夫的戒心？结交些执役下人，旁敲侧击的了解一点典当行里的规矩，就能找老夫的碴儿？真是可笑。”

王管事眉飞色舞地道：“老掌柜的这一招还真是高明，故意丢个不痛不痒的把柄给他，这可比滴水不漏更能消解他的疑心，偏这把柄却是治不了咱们的，哈哈哈……”

徐掌柜的哼了一声道：“你也别小瞧了他，这个年轻人城府很深呐。我这般不给他好脸色，他居然不羞不恼，面不改色……，他若翻脸，反倒不足为惧，越是这样，越是令人不安呐。嗯……你去知会九爷一声，这个人……最好尽快寻个由头打发他滚蛋，否则……万一三十老娘倒绷了孩儿，咱们这脸可就丢大发了……”

王之洲见老掌柜的说的慎重，连忙肃容应了。

臊猪儿和丁浩走在大街上，忍不住说道：“阿呆，人家做了一辈子典当，咱能寻人家什么把柄。瞧瞧人那库房，码得那叫一个利整。帐目上也看不出啥大毛病，你偏要拿人家下手，看看你，今儿让人家讪的……”

丁浩笑嘻嘻地道：“何止库房齐整、帐目清楚，你没注意那典当之物都是多低的价典进来的？卖出去时，有的价格涨了一倍不止。”

“着哇，这不正说明人家徐掌柜的本事？”

丁浩笑容可掬地道：“是本事，太本事了，帐目清楚，保存规矩，经营有道。本事到这份儿上，可是开在闹市里的这间铺子，它怎么就不赚钱呢？没有破绽，嘿！我倒觉着，没有破绽，就是最大的破绽了。”

他说着，忽然若有所思地站住，臊猪儿顺着他的眼神看去，只见一个鬓上插花的大姑娘正在前面姗姗走过，腰条儿倒美，只那一张脸却恭维不来，不禁撇嘴道：“阿呆，你什么眼力啊，俺看这位小娘子，可不及‘一碗玉’万一。”

丁浩反应过来，“嗤”地一笑，白了他一眼道“‘一碗玉’如今在你心里，那就是仙女儿下凡，谁都比不了成吧？”

他笑完了，轻轻蹙起眉头，喃喃自语道：“有些怪，我觉着……她话里有话呀。”

“啊？谁啊？”臊猪儿懵懂四顾，愕然道：“那小娘子几时跟你说话来着？”

丁浩摇摇头，忽地展颜一笑：“不想了，咱们四处逛逛，给我娘抓几服药，然后就回去。”

丁浩回到丁府时，房中空空，身体已经有些起色的杨氏回厨房去帮忙了。如今有丁浩在，厨房管事刘鸣很给面子，安排给杨氏的都是最轻松的活儿，所以丁浩并不担心。

他脱下外袍，刚想躺下歇歇乏儿，院中忽有一个女孩儿的声音问道：“丁管事住在哪儿？”

臊猪儿道：“原来是兰儿姐姐，丁管事刚刚回房。”

丁浩从炕上起来，漫声道：“兰儿姑娘，什么事呀？”

上房丫头兰儿翩然出现在门口，好奇地打量了一眼他的住处，嫣然笑道：“丁管事，少夫人吩咐，请丁管事回来后过去一趟。”

“少夫人 ？[-3uww]”丁浩听了有些发怔：“大户人家规矩多，自打回了丁家大院，就算他如今兼着内管事的一些差使，时常出入内宅，却连玉落大小姐都难得见上一面，更不要说是大少夫人了，少夫人找我做什么？”

第079章 相托

丁承宗是长房长子，其住处不逊于乃父丁庭训的住处，也是极尽雍容华贵，院内侍弄的香花兰草更是充满雅趣。到了廊下，笼中雀鸟先传来一阵悦耳的鸣叫，鼻端便是一片幽幽青草的芳香，赏心悦目，为之神怡。这西北地方的小院儿布置的竟大有江南韵致。

绕过一株开满白花，疏朗如云彩的梨树，便是一个横拉门的过厅，厅前是木廊，廊上悬有铜铃，廊下有流动的水。兰儿站住脚步，轻声道：“丁管事请进，少夫人在厅中等你。”

到了这样雅致的地方，丁浩的脚步也轻柔了许多，他轻轻颔首，举步上了木阶，在障子门上叩了两下，厅中传出一个清脆的声音：“进来。”

丁浩顿了一顿，伸手推开障子门，往里一看，不禁有些惊讶。此时西北地区的人家大多早就用上了胡椅胡凳，而这间屋子里的摆设，却仍是一副大唐遗韵，矮几矮榻，没有一张高桌木椅，丁承宗坐在矮榻上，膝上盖了一条驼绒的毯子，看见他进来，对他点了点头，微笑了一下。

丁浩稍敛惊容，连忙上前见礼：“大少爷……”

他眼睛微微一扫，才发现丁承宗膝上放着一本书，正是自己买回来的那本《妙法莲华经》，丁浩心道：“我还以为少夫人要这经是自己念的，原来是给丁大少买的。”

“丁管事可是刚刚回来么？”

身后传来一个清柔的声音，丁浩扭头一看，见少夫人陆湘舞正在墙边矮几后坐着，桌上放着几枝桃花，她持着剪刀，修剪着手中的一枝桃花，端详半晌，小心地插入一支造型优美的瓷瓶，这才放下剪刀，宽大的羽袖左右一拂，盈盈立起身来。

丁浩又向陆湘舞见礼道：“丁浩见过少夫人……”

陆湘舞走至近前，浅笑道：“丁管事不必拘礼，且请坐了。”

丁浩四下一看，没有锦墩木凳，只得就在榻边盘膝坐下，丁承宗见他表情，眼中露出一丝笑意：“这院子、房子，都是夫人摆布的。夫人喜欢唐韵唐风，以前，我常年在外，这院子便由得她去摆弄，结果就成了现在这副样子。呵呵……”

陆湘舞在丈夫身边坐下，微笑道：“这样子有何不好，难道你住的不满意？”她又对丁浩说道：“丁管事，你为少爷买的这部经书很合少爷的心意。少爷叫你来，是向你表示谢意。”

丁浩忙道：“丁浩既负责采买，这本就是份内之事，怎敢当大少爷一个谢字。少爷和少夫人太客气了。”

丁承宗道：“都是一样的采买东西，你肯这样用心，那就当得起一个谢字。你也不必客气，今日唤你来，还有一件事想要你去办。”

丁浩对这个平素没有什么交往的丁大少爷倒是没有什么成见，对他的不幸遭遇还有些同情，闻言忙道：“大少爷有什么事情尽管吩咐下来，只要在下办得到的，一定尽力而为。”

丁承宗微涩地道：“也不是甚么大事，前些天，我接了霸州城徐大医士来府上为我调养身子，如今徐大学士已经回城，不过我需要服用的一味药，却需徐大医士每日调配，然后专人送来。我看你做事细心，为人稳重，就把这件事交托给你，每日帮我去城里取这味药，如何？”

丁浩应道：“既然大少爷吩咐下来，丁浩自当从命。”

“好，”丁承宗道：“我如今出不得门，我那辆马车便交予你使用。不止入城取药，平素有什么差使，你都可以乘我的车去。”

丁浩讶然道：“这如何使得？大少爷的车，我可坐不得。”

丁承宗那辆车子十分豪绰舒适，莫看车子外表看来大同小异，丁承宗这辆马车实际制作的费用可是足以买得下三辆二少爷丁承业乘坐的那种车子。只因他要经常在外奔波，那年代的道路，再加上木制的车轮，要解决乘坐舒适的问题，花销上绝不是一笔小数目。

陆少夫人微笑道：“大少爷既说使得，你便不用推辞了。你这也是为大少爷做事嘛，我们怎么能亏待了你，听说你娘身子不好，你若使这车带她进城看病时也能少些颠簸。杨氏的病是多年沉疴，想要治愈恐不容易，你既为大少爷做事，以后若是汤药诊病的花销太大，承担不起时……”

她的眼波盈盈一转，瞟向自己的丈夫，丁承宗一笑接口：“若是花销太大，你尽可算在我的帐上。皇帝还不差饿兵呢，我既要你办事，总不能亏待了你……”

※※※

丁浩离开丁丁承宗住处，到了通向前院的月亮门处，正见丁庭训迎面走来，丁浩便避过路旁，微微揖礼。

“丁浩，你在这里做什么？”

“刚刚大少爷唤我去，吩咐我每日入城为他取药，丁浩受命，刚刚出来。”

“哦？”丁庭训目光一闪，问道：“今日盘点各家解库，可有什么所获？”

“小的是头一次盘点五家解库，目前所见，没有问题。”

丁庭训眼皮抹了一下，没有作声。

“不过……”

“嗯？”丁庭训抬眼，眼底亮了一下。

“不过，猪头胡同解库，有些事做的似乎不妥。”

丁庭训没有说话，只是看着丁浩，丁浩道：“他们为了尽快回笼资金，把一些尚未到期的活当之物都拿去典当。虽说这是一番好意，而且他们自称对那些典当的人非常熟悉，并不虞他们会有钱赎回，但我觉得，这终是冒险的作法。一旦有一人回来赎当，解库却拿不出东西，至少也要加倍赔偿，而且影响丁家店铺的声誉。”

丁浩说完，目不转睛地看着丁庭训，眼前这个老人昔年没有担当的行为让他鄙视，虚伪掩饰的做法更让他厌恶，但他并没有因此就轻看了人家。能赤手空拳在西北打下一片基业，这个老人就自然有他的过人之处，丁浩想知道他对这件事是什么看法。

丁庭训淡淡一笑，不置可否地问道：“还有么？”

“嗯……没有了。”无凭无据，随意指摘别人的亲信之人，乃是大忌。他不是愚直之人，也不需对丁庭训愚直，所以不想把自己的猜测说出来。

“呵呵，我知道了，这件事么，徐穆尘……没有错。你……也没有错，各司其职，立场不同而已。你这几天辛苦了，每日帮大少爷取了药，就在庄上歇息几天吧，解库那边，暂且不用过去了。”

“嗯？”丁浩没想到他会和稀泥，见他不以为然的样子，终于忍耐不住道：“蚁穴虽小，可溃长堤。猪头胡同解库，位居霸州闹市，可盈利却只坐四望三，老爷便没半点疑问？”

丁庭训淡淡一笑，转身向院中走去：“徐慕尘做事，老夫一向放心。”

“老爷见多识广，难道不曾听说过灯下黑？”

丁庭训的身形停顿了一下：“老夫只知疑人不用，用人不疑！”

丁浩摇头一笑：忠言逆耳，自古使然。他一拂袖子，扬长而去，脚下已是轻快了许多……

第080章 两难

丁庭训的三夫人苏明妩扭腰坐在黄梨木的圈椅上，仔细地擦拭着雕着精美花饰的金镯，不时向屏风外瞟上一眼。她右腿半蜷着搁在椅子上，左腿伸直了蹬在地上，这样的坐姿和靛蓝花格的紧身小夹袄使她细软的腰肢和丰硕的圆臀显出更加突出的效果，刚刚双十年华的她，如一枚成熟的桃儿，是老爷最喜欢品尝的美味，可是今天老爷自打进门就紧锁双眉转来转去，竟没顾上瞧她一眼，令她纳罕不已。

丁庭训转悠了已经有小半个时辰了。徐慕尘的事他并不放在心上，猪头解库盈利一向不多，他是知道原委的，因为这家解库实际上是丁家交通霸州官府的一个联络站。丁家在霸州要风得风、要雨得雨，钱粮赋税缴的都是最低一档，还不是每年上下打点的结果，商离开官，如何能赚得钵满盆满？

可是那些小吏们好打发，像知府、通判、团练使一类的官儿就不好答对了，礼送少了入不了他们的法眼，送的贵重了他们又不敢明目张胆地收下，所以丁庭训一向通过猪头胡同的解库来运作这笔钱，用典当、发卖等方式不着痕迹地把钱揣进那些官员的腰包。

这些事，多年来一直都是由徐慕尘来运作的，徐慕尘对他的许多心腹事都知之甚详，只凭这一点，若非万不得已，他就动不得徐慕尘。

灯下黑？

他对徐慕尘一向优容礼遇，自信徐慕尘或许会有些小小的贪墨之举，却决不会干出对丁家大不利的事来。他现在担心的是长子承宗，这个孩子，到底在打什么主意？

现在外人只知丁承宗双腿俱断，他的子孙根也被车轮辗断的事，除了承业、雁九、以及陆少夫人寥寥几人之外，就只有徐大医士一人知道。事关一个男人的尊严，大家都在竭力维护他的脸面，可是这样的创伤，对他的打击实在太大了，湘儿还能遵了自己嘱咐，在人前强作欢颜，为他遮掩，他自己却是意志萎靡，一直无法振作。如今他好不容易恢复了精神，第一件事就是选择与丁浩亲近，意欲何为？

承宗被车轮辗压过的伤处因为需要小解，时常化脓，一直没能痊愈。近来，他又得了筋缩的毛病，一旦筋缩时，痛不欲生。那徐大医士倒有独门秘法可以施救，可是那药剂需要现配，他又不肯长住丁家，是以只能入城取药。药若取得迟了，承宗就要吃一番大苦头，所以他想找个办事稳妥的人并不奇怪。问题是，丁家难道只有一个丁浩做事不出纰漏？承宗和丁浩一向不熟，为什么独独信任他呢？他只是想让丁浩为他取药，还是借此机会与丁浩接近，别有所图？

丁庭训长长地叹了口气，这个儿子实在太像自己了，心里头有什么打算，一向都藏得深深的，轻易不肯表露出来。常言说知子莫若父，可是他也无法知道儿子确切的想法。

按照他的打算，长子如今不良与行，丁家必须得由次子承业挑起大梁。长子精于谋划，做事稳重。次子待人接物、谈吐气质都是不错的，只是为人轻浮，阅历不深，如果长子肯在幕后辅佐他，两兄弟一掌内一掌外，丁家的威名照样可保不堕，自己百年之后，丁家也照样雄踞霸州，长久富贵下去。可是如今看来，两个儿子都不愿按照自己给他们设计的路线走。

承业那孩子还是没个定性儿，整日无所事事、游手好闲，有意安排给他几件事做，他都甩给手下的管事，压根懒得尽心过问。而承宗这孩子……从今天的举动看，他也并不甘心退居幕后、辅佐承业……

承宗曾说过，若是没有让丁浩认祖归宗的意思，那就不可以给他半点权力。如今自己提拔丁浩为管事，难道此举让承宗误以为我有意要丁浩认祖归宗？如果他是因为这个原因有意与丁浩亲近，那问题还不大。可是如果他是有意栽培丁浩，弥补他不能抛头露面的缺陷，与承业争权，那可是大大的不妥了。多少豪门世家，在外人的明攻暗斗下垮不了，最后却毁于兄弟阋墙啊……

想到这里，丁庭训心里有些发苦：“老夫是不是作茧自缚了？留下这个丁浩，没有引出那个内奸，倒惹得儿子生了异样的心思。”他越想越头痛，颓然坐回椅上，抚额叹了口气：“丁浩啊丁浩……，老夫是弄巧成拙了么……”

“老爷……”三夫人隐约听他念叼丁浩的名字，不由心中一动，想起近来院子里的一些传言，忙把金镯放在丝帕上，风一般绕过屏风，到了他的背后，轻轻地捶他的肩膀，讨好地问：“老爷，为了什么事这般为难，莫非……老爷想让那丁浩认祖归宗？”

“嗯？”丁庭训的脸色忽地沉了下来，站在他背后的三夫人没有发觉，犹自试探道：“老爷提拔他做大管事，就是想试探一下他的才干吧？莫非老爷想让他帮着您料理家务？”

丁庭训唇角露出一丝讥诮的笑意：“若是老夫想让他认祖归宗，只凭他身上流着我的血就足够了，又何必试他的能力与品性？”

“那……老爷你是什么意思嘛……”三夫人撒娇地推了推他的肩膀。

丁庭训霍地一下站了起来，三夫人闪避不及，下巴吃他一撞，疼得“哎哟”一声，泪水顿时模糊了一双眼睛。

“你给我听清楚了！”丁庭训声色俱厉地道：“再大的家族，败家最快的法子，也是家庭不和，内部争斗。你打听这些做什么？老夫活的好好的，再过二十年也死不了，你这就开始琢磨着去巴结下一代家主了？安份地做你的三夫人，锦衣玉食不会少了你的，不要有什么痴心妄想、更不要试图过问丁家的大事，否则，老夫不会饶你！”

丁庭训说罢拂袖而去，三夫人气得俏脸雪白，眼见他已远去，不由恨恨骂道：“凶什么凶，你这个不积阴德的老东西，难怪你大儿子成了残废，二儿子不务正业，一个有本事的私生子儿还不跟你亲近，呸！天老爷报应你！”

第081章 子夜四季歌

丁浩回到自己房里，见老娘正偎在炕头上，便欢喜道：“娘，你怎么过来了，今天进城，给你买了根钗子，你看看喜欢不。”

杨氏坐起来笑道：“你这孩子，娘都这么大年纪了，整天在灶房里烟熏火燎的，还戴什么首饰头面啊，现在这根木钗挺好，我都用熟了的，那根钗子你揣着吧，等以后许了媳妇当彩礼……”

“呵呵，这就是给自己娘亲买的一件小礼物，要是当聘礼，怕人家姑娘嫌礼轻呢。对了，今天上午李大娘带我去相亲了，那位姑娘一大家子亲戚，看那阵势跟过大堂似的，可把我折腾坏了。”

丁浩见娘不接钗子，只好又揣回怀里，他顺势坐在炕边，忽地有些疑惑地道：“不对啊，李大娘怎么突然这么热切，娘，不是你托了人家吧？”

“娘……是想给你说门亲，以前咱家境不好，现如今你出息了，赶紧找个媳妇儿，娘心里最牵挂的大事也就有了着落。”

“我说呢……，娘，你不用为我张罗这些事了，现在……我不着急，过个一年半载的再说。”

丁浩说着，看清杨氏的脸色，不由担心地道：“娘，你的病又反复了？怎么脸色这么难看。”

杨氏摆手笑道：“没事，就是心口儿有点翻腾，刚刚在厨房料理猪肉时，水一开那味儿翻上来，把人恶心的想吐，我歇一会儿就好了。”

她说着自己就笑起来：“以前只有过年才能吃上口肉，我这身子反而结实。如今你经常捎些鸡鸭鱼肉回来，可娘这身子还变得金贵起来了，动不动就病怏怏的。娘算看明白了，这一辈子呀，我就是个受苦受累的命，有福也享不起……”

“瞧你这话说的，有啥受不得的？不过……肚里常年不见油水，要是骤然大鱼大肉，好像是对肠胃有影响……”丁浩寻思着道：“嗯，我以前是听人这么说过，要不……娘这几天就先吃点清淡的小菜吧。”

杨氏道：“嗯，这几天我吃点糙粥咸菜，把这肠胃缓过来就好了。”

丁浩道：“要清淡些也不能光吃咸菜啊。”

杨氏笑道：“傻孩子，这才刚开春儿，不吃咸菜吃什么？”

丁浩恍然道：“说的也是，这绿菜还没……嗳，有了……明儿我上山给娘摘野菜去，现在正是好时候，野菜嫩着呢，蘸炸酱吃，特别开胃，味道也香。”

杨氏劝阻道：“算啦，你还有差使要忙，咱们村离着最近的山头儿都有六七里路，山上雪又未化净，道不好走。再说你这孩子，哪认得啥野菜啊。”

丁浩呵呵笑道：“我还真认识好多种野菜，娘，你不用管了，明儿我给您揪一筐嫩生生的野菜回来，我去找刘鸣，让他明儿早给我备几张糖饼，我上山挖野菜去。”

丁浩说着雀跃而去，杨氏不禁摇头叹道：“这孩子，都做了大管事了，还是一副孩子脾气，没点稳重的样儿。”

※※※

丁庭训不欲让丁浩再查猪头解库，他是乐得一身轻松，次日早起，先去城里为丁承宗取了药，然后便悠闲地去找臊猪儿，想邀他一同上山。到了臊猪儿住处，却见臊猪儿盘膝坐在炕上正鼓捣着什么东西，炕桌上摆了一堆的工具，看样子是从木匠那儿借来的，旁边还放着几段截好的黄杨木，粗细匀称。

丁浩诧异地道：“猪儿，这是弄什么呢？”

臊猪儿笑道：“喏，俺在城里买了两柄契丹人的小剑，把手都是腐烂了的，可剑刃不错，打磨之后寒光闪闪。俺刚做好一个，你瞅瞅。”

丁浩在炕边坐下，接过他递来的东西，一截黄杨木，巴掌长，两指粗，纹路细腻的树皮也未削去，握在手里手感有些松软。那木头中间隐隐有一道缝隙，伸手一拔，里边居然露出一截剑刃。

剑刃打磨的寒光闪闪，剑刃微微带着孤度，其实是一柄小小的弯刀，十分锋利，不过就是短了些，这是契丹贵族随身携带，用来切割牛羊肉时的刀子。臊猪儿用黄杨木做柄，又用黄杨木掏个剑鞘，合拢起来时就是一截木头，拔出来却是一柄锋利的小刀，看来倒也别致。

薛良道：“那一柄送给你，咱们哥俩儿一人一把。”

丁浩一笑，顺手揣进了口袋，刚想邀他一起上山，忽见桌上还摆着几只木偶，虽然还未雕好，却已隐现雏形，木偶儿憨态可掬，非常的可爱。丁浩眼前一亮，赞道：“这是你雕的？看不出来，你还有这样的好手艺。”

“那是……”，臊猪儿得意洋洋：“哥的本事多着呢，你不知道而已，嘿嘿，这叫真人不露相，露相不真人。”

“屁，说你胖你就喘。不过是挺不错的，雕好了送我如何？”

“那可不成，得空儿俺再给你雕几个，这几个已经有人要了。”

“谁呀？”

臊猪儿道：“兰儿姑娘。”

“兰儿？上房丫头兰儿？”

“嗯，今早俺去截黄杨木，她问俺做什么，俺跟她说了，她便央俺给她做几个木偶儿，俺答应她今天晚饭前就给她做好。”

丁浩摇头一笑道：“成，那你做吧，反正今儿不用出去了，你就可以提前交货，讨兰儿姑娘的欢心了。”

臊猪儿欢喜地答应一声，丁浩折身欲走，臊猪儿忽然又唤住了他，丁浩扭头问道：“还有啥事？”

臊猪儿的那张胖脸居然有些忸怩：“兰儿姑娘……夸俺手巧呢，她笑起来……特别好看。你说……她是不是有些喜欢俺？”

丁浩微微一呆，然后微笑着道：“也许是吧，如果她是个有眼力的姑娘，一定会喜欢你的。”

臊猪儿听了，脸上幸福的笑容更浓了……

丁浩独自出了丁府，沿着乡间小路到了东边绵延的山岭下，这片山岭绵延起伏，状似鸡冠，就叫鸡冠岭。山的这边是背阴的一面，雪还没有化尽，一片白的底色中，是火烧云般的一片红，那是杜鹃花。

山坡不太陡，很好走，丁浩提着筐子，欣赏着满山的杜鹃花，信步登上山顶，再看山坡另一面时，青松处处，积雪已然化尽，一股山泉在林间畅跑，黄的草木丛中已经露出点点绿色，信步走去，马齿菜、婆婆丁、蕨菜、荠菜、刺嫩芽、猫爪子等可口鲜嫩的野菜，已经钻出了地面，在和煦的风中轻轻地摇晃着嫩嫩的枝叶。

丁浩很喜欢这种充满野性的自然风光，那种惬意的感觉，让他觉得一花一草、一树一木都是那么的亲切。丁浩将鲜嫩的野菜塞进筐里，随意地走着，刚刚跨过一道山坡，忽然听到一阵悦耳的歌声，侧耳听去，却是一首子夜四季歌：“春风动春心，流目瞩山林。山林多奇采，阳鸟吐清音。青荷盖渌水，芙蓉葩红鲜。郎见欲采我，我心欲怀莲。掘作九州池，尽是大宅里。处处种芙蓉，婉转得莲子。渊冰厚三尺，素雪覆千里。我心如松柏，君情复何似？”

曲调古朴，与现代音乐截然不同，但是没有那些丰富的乐器配奏，全以歌喉演唱时，却更见功力，歌声清越悠扬，初始欢快，继而哀伤，婉约动听，且近在咫尺。

丁浩心中纳罕，他急行几步，绕过一块山石，眼前豁然一亮，只见一道匹练般的泉水自山上畅快地流淌下来，溪水边一个浣发少女正侧首清唱，赫然竟是罗冬儿。

第082章 同游

罗冬儿蹲在溪水边，正在侧首浣发，那一头几乎委地的长发宛如一匹乌黑发亮的缎子，末端还挂着些晶莹的水珠。泉水在她身畔欢快地奔淌，阳光映在她的衫上，月白色的衫子有些半透明的感觉。

山野之间，四下无人，罗冬儿自得其乐，难得地露出欢乐的表情，意态娇憨，一双杏眼波光潋滟，那清纯中透着妩媚的样子一下子把丁浩吸引住了。他从未想到，这个受气包似的可怜小媳妇儿，居然也有欢乐的时候，她开心的时候，居然是如此的神采飞扬。

他不忍破坏这样的意境，静静地站在那儿听着。罗冬儿将那首四季歌唱了两遍，垂下头来看着泉水，忽然幽幽一叹，脸上欢快的笑容消失了，她默默地挽好头发，提着竹篓站起身来。

猝一转身，瞧见丁浩正站在石边，罗冬儿“啊”地一声愣住了，一片嫣红从她的颈下慢慢升起，渐渐向上蔓延，最后小脸红得像一只熟透了的苹果，那模样……就像自鸣得意的小孩子玩了个什么小把戏，却被家长当场捉住一样，窘得那双手都不知该放在哪儿才好了……

“董小娘子，原来你也到山上摘野菜啊。”

就在罗冬儿的脸蛋热的快要可以煎鸡蛋的时候，丁浩满脸“惊喜”地迎了上去，筐里的野菜早被他不动声色地往身后草丛中抛去许多：“你也是来山里摘野菜的吗？我平常不大上山，东逛西逛的，也找不到几棵野菜，而且……认得也不全，碰到你真是太好了，哈哈……”

罗冬儿怔了怔，脸上的神态便自然了许多：“莫非他根本没听到我唱歌？嗯……，我唱的声音又不是很大，他应该没听到吧。”

罗冬儿自我安慰着，脸上便也露出了浅浅的笑容：“浩哥儿，你如今可是丁家的大管事呢，有财有势的，怎么还上山摘野菜呀。”

“哦，我老娘好这口儿，再说，我也喜欢吃，野菜沾酱，就着馍馍，想想就流口水。既然碰上了，还要请小娘子多多指点一下，教我辩认一下各种野菜才好，要不然，没准我就揪一筐青草回去。”

“嗯！”罗冬儿抿嘴一笑：“浩哥儿是个大孝子，真是让人敬佩。”

她这一笑，晶晶眼眸隐在两弯弦月当中，杏脯般粉嫩的樱唇映着日光发出剔透的肉色，丁浩的目光微微一直，在人家的樱唇上便多留连了片刻。

罗冬儿看他模样，忽地记起他昨日在桥头的轻薄举动来，脸蛋儿顿时一红，慌忙转过身去，匆匆头前走着。

丁浩没话找话地搭讪着：“董小娘子，昨天回去后，你婆婆没有再欺负你吧？”

“没有……”罗冬儿应着，手掌往袖子里缩了缩，岔开话题道：“现在摘野菜其实还有些早，不过许多野草已经萌芽了。刺嫩芽和猫爪儿最好吃，开水烫过后嚼咽也方便，浩哥儿既是给大娘摘的，可以多选些刺嫩芽和猫爪儿。”

“嗯，这两种野菜我也爱吃，可是一路走来，我没发现多少，你知道哪儿多？”

丁浩一边说，一边大方的打量着罗冬儿的体态。如今走在她后面，旁边又没有别人，这样好的欣赏机会，怎么可以错过。

罗冬儿的身子非常窈窕，因为要上山，所以她穿了一条浅紫色裤子，外罩罗裙，上身是一件短只及臀的背子，也是月白色的。她走在前面，小蛮腰柳条儿般款款扭动着，很有韵味。

当她俯身摘菜时，绷紧的裙子便将她蛮腰的纤细和臀部的圆润完美地勾勒出来，形成曼妙的曲线，如这山谷，如那峰丘，真是一副心旷神怡的好山水呀。

“那得上右面那座山坡，那片坡上，最多的就是猫爪儿，一丛一丛的，刺嫩芽也多，足够你摘的了，不过……你拿那么大的筐做甚么？野菜放不住的，摘那么多回去又吃不了，放一两天就坏了，还不如吃的时候上山现摘，新鲜。”

罗冬儿哪晓得这小子一双贼眼上瞄下瞄，嫩生生的水豆腐已被他吃了个饱，还很尽心地介绍着一些常识。

“喔，你说的也是，不过没关系，吃不了我就给臊猪儿送去，那夯货，猪都没他能吃。”

罗冬儿听了“嗤”地一笑，忙以白嫩的手背掩口，回头瞟他一眼。她这一看，丁浩反应不及，缠在人家纤腰上的眼神才恋恋抽回。罗冬儿似有所觉，登时晕生双颊，原来天真烂漫的一笑，因这忸怩便多了几分妩媚的韵致。

丁浩有些尴尬，忙打个哈哈道：“哦，那咱们就往南坡上去，你常来摘野菜么？”说着已一个箭步蹿到了她的前面去。

罗冬儿冲着他的背影皱了下鼻子，才道：“现在不常来了，小时候，爹爹常带奴家来，带我挖野菜、唱歌，累了就坐在溪边教我认字、读诗……”

罗冬儿说着，脸上渐渐露出安详的甜蜜，用柔柔地嗓音道：“我爹是村里的教书先生呢，那时，我家还养了一条大黄狗，每回上山，它总是在我身前身后的转，我一说走，它就噌地一下蹿到我前边去……”

“呃……”丁浩正往坡上走，刚踏出一步，听到这话不禁啼笑皆非地道：“董小娘子，你家那条大黄狗能不能不要这个时候提呀？”

罗冬儿一呆，随即便反应过来，忍不住“咭”地一声笑：“人家又不是说你，谁叫你自己瞎想的。”

“哎哟！”丁浩刚想说话，忽地脸色一变从上面滑了下来。他踩的那块石头本已松动，这时回头与罗冬儿说笑又有些分神，那石块一滑，重心不稳，他哪里还站得住。

“小心些！”罗冬儿一见赶紧上前扶他，丁浩仰面向后，手忙脚乱地一扯，只听“嗤啦”一声，一跤摔倒地上。他还没有叫出声，罗冬儿却惊呼一声，急急转过了身去。

她那衣裳既没扣子、也没拉链，只以窄窄一条带子系着，丁浩手忙脚乱仰面跌倒，伸手胡乱一抓，竟被她的衣襟撕开，一只雪白粉嫩的奶子就像顽皮的小兔子似的，差一点儿就从胸围子里面跳了出来，把个罗冬儿羞得面红耳赤，几乎要寻个地缝钻下去。

丁浩爬起来时，罗冬儿已将衣衫掩好，她的衣衫被扯裂了一角，掩好衣襟系紧腰带倒也看不出来，只是这妮子脸儿嫩，虽然系好了衣衫，却不好意思转过身来，是以低着头紧紧这儿，抻抻那么，磨磨蹭蹭的不知该如何面对丁浩。

丁浩确爬起来连连告罪：“对不住，我站不住身子，实在不是有意对小娘子无礼……”

罗冬儿背着身子，下巴几乎低到了胸脯上，低声道：“人家知道，浩哥儿无须再说。”

“这个……小娘子不生我的气？我也不晓得，那块石头是松动的，这一跌实属意外，不过你放心，我什么都没看到，什么都没碰到。”

丁浩这一请罪，反有欲盖弥彰之谦。罗冬儿大窘，恨恨地一跺脚，大发娇嗔道：“好啦，人家说过不怪你的，你不要再提了成不成？”说完便低着头快步朝前走去。

丁浩连忙闭紧嘴巴跟在她的身后，抬眼一瞄，人家小娘子目不斜视，根本不向他看上一望。丁浩暗暗吁了口气，轻轻捻了捻右手的手指。手指擦过人家鸽乳似的胸膛时那种柔软甜腻的感觉余香犹在，此时轻捻，仍有一痕滑腻荡漾心头，化成一圈圈旖旎的涟漪……

丁浩当初在大学校园里，亦曾有过男女欢爱的经验，绝非一个情场初哥儿，以他经历，本不该只是轻轻擦碰了一下人家的身体，便如此想入非非。可是如今这个年代，一个二八妙龄冰清玉洁的小妇人的奶子，有几个男人有福气能摸得的？因为难得，所以珍贵，他的肾上腺素跟神舟五号似的蹭蹭往上蹿，便也不甚稀奇了。

人呐，都是贱皮子。`